[{"name":"干了这碗恒河水，来世还做印度人","href":"/definition/451512176","desc":"玩笑话，意为：来一口气喝干这碗超级脏的印度河水，然后放心地去死吧，来世还要继续做这悲惨的印度人喝这水！\n2003年天涯论坛上有大量吹捧印度国家发展好的帖子（西方国家雇水军吹捧经自己扶持的印度，想打击我国，真有人被洗脑，跟风吹捧印度嫌弃我国），后有人发帖说印度的饮用水就是照片中非常污脏的恒河（充满尸体粪便废水）。网友就用以前断头前喝酒饯别的句式，反讽那些无脑吹印度“民主自由”的人，你喝恒河水，自豪做印度人，来世继续，千万别来中国。\n壮士，干了这碗恒河水，来生誓作冥煮（民主）人，全家移民卢旺达，满屋开遍自由花。\n"},{"name":"kodou","href":"/definition/609553215","desc":"抖音领袖达人的意思。\nKO=Key opinion；dou=抖音，一般都要一百万粉丝起头最少。\n"},{"name":"就不","href":"/definition/1073151348","desc":"最傲娇的拒绝语。\n"},{"name":"人类四大本质","href":"/definition/400819064","desc":"「人类三大本质」理论\n表情包学科最经典理论之一\n经广大网友不断探索，丰富其理论内涵\n使其发展为「人类四大本质」\n鸽子精、柠檬精、复读机、真香\n新加了一条柠檬精\n柠檬精：字面意思是“柠檬成精”，引申为无论别人做什么都爱酸的人，酸溜溜地比较，酸溜溜地diss（针对）别人。总是通过贬低别人来提升自己的优越感，觉得别人都比不上自己，这种通常形容为柠檬精。\n"},{"name":"未知全貌不予置评","href":"/definition/1054801110","desc":"不了解全部情况，所以不发表意见(因为只知道一部分事实不能作出全面客观的评价）。\n出自《陈情令》，在魏无羡推测当年晓星尘事件时蓝忘机说：“不知全貌，不予置评”。这句话非常符合蓝忘机“雅正”的设定，是君子之言，三观很正，在网络上广泛传播。\n评论区常见，用来表示这件事我关注了，但我暂时不胡乱评价，或决定不发表意见、持中立态度等。跟网络上经常不分青红皂白胡乱发表强烈意见的键盘侠形成了鲜明对比。\n"},{"name":"遇事不决量子力学","href":"/definition/201637053","desc":"科幻常用梗：遇到难以处理的问题时，靠科学的力量（深奥神秘让人看不懂，但感觉很厉害的样子）强行大开脑洞（蒙混过关）。\n如写科幻文章时正常的现实逻辑已经无法将故事按照既定轨道编下去，作者就会套用一些高大上的科学理论（如量子力学）来编故事，使得故事发展似乎又合情合理了。\n\n如复联4影迷们用来调侃编剧：剧情的设定下，问题难以处理，却被量子力学解决了。\n\n衍生说法：\n遇事不决，量子力学；解释不通，穿越时空；脑洞不够，平行宇宙；风格跳跃，虚拟世界；不懂配色，赛博朋克；画面老土，追求复古；不清不楚，致敬克苏鲁。\n等。\n"},{"name":"==","href":"/definition/376183959","desc":"在网游对话中意为“等等”\n但偶尔会有还没转过脑子的群员：没事乱发什么表情符号啊开怪了开怪了\n"},{"name":"千斤顶","href":"/definition/609170391","desc":"千斤顶是一种起重高度小于1m的最简单的起重设备。然而也指比备胎更悲惨的一类人。通常只有在女神换备胎的时候才会被用到。\n"},{"name":"俺也一样","href":"/definition/7264289","desc":"指老《三国演义》电视剧中张飞抱拳说“俺也一样”的表情包。常表示类似于剧中张飞得遇知音时的激动情绪。\n来自刘关张三人结义的场景，刘备提议三人结为兄弟。\n关：…关某平生之愿足矣，…但凭驱使，绝无二心！\n张：（激动）俺也一样！\n关：某誓与兄患难与共，终身相伴，生死相随！\n张：（激动）俺也一样！\n关：有渝此言，天人共戮之！\n张：（激动）俺也一样！\n此处张飞突出一个激动、感慨、崇拜、的情感表达，表情真挚有点魔性而且连续复读。网友表示：这不就是遇到志同道合的沙雕网友时的我吗！我复读是因为我没文化，但你说的对！我超同意！\n"},{"name":"竹鼠","href":"/definition/157356578","desc":"一种2018年9月在微博躺红的动物。源于竹鼠养殖博主@华农兄弟的一系列视频。他们为了宣传自己养殖的竹鼠好吃，经常编一些奇怪的理由（如：竹鼠抑郁了，所以要吃掉；竹鼠有内伤了，所以要吃掉，等等），去拍吃竹鼠的视频。这些内容被网友做成魔性表情包后，火遍全网。\n\n注：野生竹鼠是天朝保护动物，请勿私自抓捕伤害。\n"},{"name":"18级地震","href":"/definition/1016221138","desc":"抖音评论用来形容别人评论精彩，像地震一样震撼人心。\n8级的汶川地震就已经足够地动山摇了，18级是夸张的说法，表示真是太太太太优秀了。\n多见于一条热评的下一条。不管别人说了什么，只要你觉得能火，立马抢沙发评论“抖音18级地震”，“18级地震”等，这样你的上一条（如果懂的话）会很开心，后来看到的人会被你的手速震惊！\n"},{"name":"你很牛吗","href":"/definition/841604791","desc":"是歌唱选秀节目《超级女声》之前的评委之一柯以敏的一句经典话语。\n之前网络上爆出她对选手点评的视频，在这些视频里柯以敏对前来参赛的选手十分不礼貌、趾高气昂，让很多选手感觉不舒服。其中有一段是，一个上海女孩来参赛时，她很大声地说这个女孩子：“你很牛吗！放下你的身段！”女孩表示自己只是有点紧张，她又说：“你别装了，美眉”。但从外人看来，其实女孩的行为并没有什么不妥。\n因此网友通过使用她用来点评选手的话来讽刺她。\n"},{"name":"追星","href":"/definition/618152498","desc":"一种粉丝群体特有的减压方式。\n在旁人看来很疯魔，其实是另一种形式的花钱买开心。\n与非饭圈人士的想象不同，追星的大多数普通粉丝不管花钱还是刷票，几乎都是真情实感地乐在其中\n"},{"name":"被迫吸氧撒贝宁","href":"/definition/616849568","desc":"撒贝宁在综艺《明星大侦探》里，吸氧的一个动作被截取的一个表情包，常被追星粉丝用来表达自己被爱豆摔倒晕厥、或cp太甜酣到窒息的心情。\n之前在陈情令上映的时候，撒贝宁登上了微博热搜，但并不是他本人做了什么事，而是因为表情包被粉丝用烂了，微博朋友圈到处都是撒贝宁在吸氧，并配“我不行了，哥哥太甜了！”“哥哥，我死了”“我一滴都没了”等文字。小撒辛苦了，一边主持还要一边被迫吸氧\n"},{"name":"美女","href":"/definition/898481521","desc":"一个可以让所有女性同时回头的神奇咒语。美女，这件衣服特别适合你，真的！\n"},{"name":"SONY","href":"/definition/69199426","desc":"一个靠卖楼生存的公司。\n"},{"name":"现在我的家已经变成单间了","href":"/definition/10231370","desc":"是一句使用夸张手法赞美别人的话，全句是每次看到x都要激动的锤墙感叹他的x（一般填美貌等），现在我的家已经变成单间了。指因为太美太好激动的锤倒了家里所有的墙成为了单间。\n\n来源：来源是韩国粉丝给女星IU留言：“我看到预告里姐姐太好看了疯狂砸墙，我家变成单间了，是吃什么长得这么好看？”留言被放到节目上被iu本人看到并引起观众大笑。\n\n用法：多用来赞美对方的美貌或者声音。\n举例：每次看到哥哥我都要激动的锤墙感叹他的帅气，现在我家已经变成单间。\n每次听到《咆哮》我都要激动的锤墙，现在我家已经变成单间了。\n"},{"name":"脱非入欧","href":"/definition/768017973","desc":"指本来是非洲人的人，突然时来运转，变成了欧洲人。\n非洲人=运气坏的人的说法来自游戏圈内的“脸黑”，皮肤黑嘛……所以是非洲人\n欧洲人=运气好的人是根据以上“非洲人”的演变过程而衍生的，是与非洲人相对的“脸白”。\n\n本词条毫无种族歧视涵义\n"},{"name":"造巨轮","href":"/definition/506696836","desc":"出自QQ，希望两人可以多交流互动，是养火的升级版，QQ好友连续频繁互动聊天超过七天就会点亮“友谊的小船”，当连续超过三十天时就会点亮“友谊的巨轮”图标。\n"},{"name":"姚头叹琦","href":"/definition/978862365","desc":"该词描述的是9月2日男篮世界杯，中国队对战波兰队时，周琦的表现实在令人失望，让在场的中国篮球协会主席姚明很是无奈。\n\n比赛中，周琦因多次出现致命错误，致使中国队以76:79遗憾输掉比赛。\n\n有网友吐槽：蔡徐坤，你打球像周琦。\n\n相关词语：勉为琦难、出琦不易、出琦止胜、波兰不惊\n"},{"name":"伪游牧民族","href":"/definition/962379637","desc":"指，每逢年过节就提前预定好酒店，再约女神空降。\n与游牧民族不同的是，双方非情侣、夫妻。\n这种打法的心理呢，\n首先第一点，陌生的环境里，女生更缺乏安全感。\n然后第二点，男生安排，女生受之有愧。\n而每逢节日临近，那些甩卖的部分房源的，就是组cp出游临时被放鸽子的渣渣。\n"},{"name":"在么","href":"/definition/117724544","desc":"也做在吗。现代社交话术中最失败的两个字。本身毫无意义，又会给接收者极大心里压力。\n"},{"name":"新宝岛","href":"/definition/665901913","desc":"日文歌曲《新宝岛》是动漫改编真人电影《爆漫王。》的主题曲，由鱼韵乐队演唱。由于其MV的舞步非常魔性，以至于被做成了许多鬼畜视频而被广泛传播。\n"},{"name":"diss","href":"/definition/221033742","desc":"动词，用来描述诋毁，抹黑，鄙视或者有目的性的针对等动作。源于嘻哈文化间一言不合就写歌互黑的关荣传统。\n"},{"name":"定制","href":"/definition/564359721","desc":"告诉餐厅老板，不要辣椒。\n"},{"name":"404","href":"/definition/582026740","desc":"对天朝来说不存在的网页。源于HTTP状态码404，表示页面不存在。\n"},{"name":"小g娜","href":"/definition/76917095","desc":"黄恺嘉，2016年吴亦凡约炮门女主角。\n当年昵称为“小G娜”的女生，突然曝光证据称和吴亦凡交往过，突然被甩很受伤，并公开喊话吴亦凡，还联合了卓伟和营销号，爆出更多证据。另一个女生也拿出劲爆证据力挺她，并称自己也被约过。整个过程一直都是工作室、经纪人在否认，吴亦凡始终没有出面回应。小G娜事件后，吴亦凡对待私生活更加谨慎。\n因鹿依luna被指认为吴亦凡的新女友再引热议，大家先恭喜吴嫂得宠，后剧情很快反转，有网友爆料女方准备了62个视频，显然有备而来。大家都感叹鹿依比小g娜可厉害多了。后来鹿依辟谣，恋爱一天告终。\n"},{"name":"嫂子101","href":"/definition/743914128","desc":"指两档偶像选秀节目：腾讯视频出品的《创造营2019》和爱奇艺出品的《青春有你》的一系列选手八卦和爆料事件。\n起因于微博网友发博爆料《创造营》的女选管（选手管理员）被拍到在多个场合对自己喜欢的创造营男选手强行搂抱、拉扯揩油，引起大量节目粉丝的强烈不满，纷纷声讨节目方管理不力，使选手遭到骚扰。在几乎同一时间，《青春有你》爆出多个选手与其前女友或现女友的合照，虽然真实性暂时难以查证，但也引起观众热议。\n偶像选秀节目本就会产生大量女友粉，观众对这类选手和异性的关系天然敏感，一时间占据微博热搜，话题名称即嫂子101。\n"},{"name":"澳门皇冠赌场","href":"/definition/43111618","desc":"据说是亚洲最大的线上赌场，特色有美女荷官在线发牌，不一样的博彩体验\n"},{"name":"丝袜","href":"/definition/99246369","desc":"丝袜奶茶里面没有的东西。\n"},{"name":"月球人","href":"/definition/955468763","desc":"Type-Moon（型月）公司作品（如Fate系列）的粉丝的自称。喜欢上型月公司的作品，也因此被称为登月（而不是入坑）。\n"},{"name":"曹操","href":"/definition/284663154","desc":"中国历史上第一个把医生弄死的医闹。@华佗\n"},{"name":"零钱","href":"/definition/413626636","desc":"不用的时候感觉特别多，但一用起来会发现其实没多少。\n"},{"name":"谈恋爱","href":"/definition/1033362970","desc":"对于女生来说，是一种为了一个男人，放弃一群男人的亏本行为。\n……可能对于一部分男生也适用？？\n\n对于男生来说，是一种为了一个女人，放弃一堆女人的亏本行为。\n……可能对于一部分女生也适用？？\n"},{"name":"马来狗","href":"/definition/659901367","desc":"在守望先锋语境下，指英雄布丽吉塔那个女人\n这个称呼起源于CF（穿越火线）中的一把近战武器，名叫马来剑（原型为南亚的古代马来民族所常用的马来克力士剑）。在游戏中使用它时，如果一直按住左键，会有持续轻刀的效果，比较容易造成爆头伤害。经常使用这个套路的玩家因此得到了“马来狗”的称号，甚至还有一句讽刺性的“马来狗，马来狗，按住左键不松手”\n……而布丽吉塔在游戏中的左键抡锤普攻范围极大，不需瞄准，击中还能给队友回血锤就完事了，经常有玩家只要看到敌人就无脑左键而且效果极好。一些从CF迁移过来的玩家就以此称呼布丽吉塔。\n"},{"name":"按摩店","href":"/definition/354146520","desc":"牙膏厂Intel的死对头：AMD的别称。\n"},{"name":"上课补觉","href":"/definition/610041138","desc":"这是每个优秀学生的必修课，懂得在课堂无聊的时候让自己好好休息，以好应对下一节课堂。\n"},{"name":"锤子科技","href":"/definition/227043456","desc":"\n一家未来会收购苹果的科技情怀公司\n这里的苹果可能真的是🍎\n"},{"name":"简历","href":"/definition/883913767","desc":"带有个人信息的广告宣传单。去招聘会投简历时常会说，我去发传单了。\n"},{"name":"讨厌","href":"/definition/1018942287","desc":"讨人喜欢，百看不厌\n"},{"name":"鸳鸯锅","href":"/definition/602912021","desc":"川渝地区对外地人所能做的最大妥协敬意\n"},{"name":"你错哪了","href":"/definition/92032388","desc":"现代哲学经典问题之一。持续对生气的女友进行道歉，会触发该问题。而后会陷入我错哪了的沉思。\n"},{"name":"三分钟热度","href":"/definition/184205209","desc":"指的是对某件事物的热情仅仅存在三分钟或以下。\n如，刚喝完“鸡汤”心想要奋发图强好好学习，三分钟后又打回原形。\n"},{"name":"刘半桶水","href":"/definition/912333932","desc":"是指明星刘德华。\n网络上有一些人评价他虽然是四大天王之一，但唱功不如其他三位。后涉足演艺圈，但后期的很多作品票房与口碑不佳，因此又使一些人开始质疑他的演技。所以，一些网友认为刘德华做什么都是“半桶水”的水平。\n更多人认为，这是有人在黑刘德华。\n"},{"name":"钓鱼","href":"/definition/187806797","desc":"用各种方式吸引上钩以达到目的的行为。战忽局主要作战方式之一。\n"},{"name":"相亲","href":"/definition/705926107","desc":"一种用来测试你在红娘心中地位的社交仪式。\n"},{"name":"女权","href":"/definition/393758426","desc":"核心目的为实现男女平等的一种社会理论。本意十分美好，但近些年来网络上充斥着许多中华田园女权这样的伪女权人士，使女权这一词饱受争议。\n"},{"name":"单身二十年的手速","href":"/definition/487843406","desc":"\n夸奖自己在需要拼手速的关键时刻速度奇快。（比如抢票、抢限量物品的时候）\n因为单身多年又意味着经常DIY，所以手部的各项“功能”都要比有伴侣的人发达。这个词既能用来夸自己/别人厉害，又可以用来嘲讽自己/别人是单身狗。\n另：其中的二十年可以用任何符合自身情况的时间长度单位替代。\n"},{"name":"吃了么","href":"/definition/1029459053","desc":"除了在厕所里都能用的打招呼方式。\n"},{"name":"牛郎团","href":"/definition/401504872","desc":"jojo第五部中的主角一行人个个都是独具特色的美男子，因而就被冠上了美男子组合团的代名词“牛郎团”，在配上下图真感觉完全就是乙女向的呢\n"},{"name":"看不到对食物的敬畏","href":"/definition/1027925331","desc":"来源于微博@trisiy对美食作家王刚的评价”我曾说过从王刚身上我看不到对食物的敬畏，…我认为他是个厨子，思考不了食物更上层的一些关系…“。\n王刚是专业厨师，他的视频都是技术流的做菜教程，也正是因不过分美化下厨的过程，才有别于众多唯美却不实用的小清新美食博主，得到网友的喜爱。相比之下trisiy的指责更像是强行的厉外垃同，引来网友群嘲，同时”看不到对x的敬畏“的梗也开始流传，通常是将一些极平常的事情填进去（比如”从肛肠科医生身上我看不到对菊花的敬畏“），以制造搞笑的效果，讽刺小题大做，强行道德绑架他人的人。\n"},{"name":"用户体验","href":"/definition/680886363","desc":"一种跟用户无关的体验。\n"},{"name":"一袋米要抗几楼","href":"/definition/103861245","desc":"日语谐音而来，意思是感受痛苦吧，源于《火影忍者》佩恩释放神罗天征所说：一袋米要抗几楼，一袋米要抗二楼，一袋米有好多累，一袋米要我洗嘞，口口有泥，谁给你一袋米呦，辛辣天森\n"},{"name":"营养不良","href":"/definition/751802304","desc":"比喻男性由于观看了过多福利，在进行完不可描述的剧烈运动后的虚弱状态。\n"},{"name":"睡觉","href":"/definition/678782469","desc":"看完今天所有的微博，抖音，微信……后进行的活动\n"},{"name":"有壁","href":"/definition/277507501","desc":"是指差别太大，或者本质不同的意思。具体还是看语境。\n饭圈用这个词，是指两个人之间有着不可跨越的鸿沟。\n例：有的粉丝吹捧自己喜欢的人的时候就会说，我的爱豆是个演员，而xx就是个明星，演员和明星之间有壁，他根本够不上格比较（娱乐圈鄙视链演员>明星）。\n"},{"name":"舞黄","href":"/definition/877091622","desc":"指针对某公众人物（尤其指明星）或文学作品中的角色，在公开场合尽情释放关于他（她）的性幻想，通过一些段子、文章、图片或视频等方式进行表达。可以理解为“舞弄黄色”。\n在网络中有一部分群体热衷于这一行为，但也有一些群体认为这是对公众人物或角色的不尊重。\n"},{"name":"发小","href":"/definition/671607276","desc":"一起长大的好基友朋友\n"},{"name":"二胎","href":"/definition/114859534","desc":"父母在真人养成游戏中因为大号练废了练的小号。\n"},{"name":"橘子","href":"/definition/857659948","desc":"给他人购买后，可以成为其爸爸的一种水果。\n@我去买几个橘子\n"},{"name":"床上","href":"/definition/510369288","desc":"你放假时常在的地方，同样的地方还有沙发，这些地方对人有特殊的吸引力，一旦趴着就不想起来了。\n"},{"name":"体检报告","href":"/definition/420129214","desc":"一种让26岁-30岁的年轻社畜忘而生畏的关于身体数据的文档，里面可能含有令人不悦的警示性信息。\n\n2019年8月底9月初，“90后不敢看体检报告”登上热搜。一则街头采访得知：八成90后表示，如果参加了体检，自己不敢看体检报告。\n\n据调查，乳腺疾病、胃病、体重超重、痛风、“三高”等疾病纷纷找上年轻人。据说吃炸鸡和过分热爱工作是罪魁祸首。\n"},{"name":"脑内弹幕","href":"/definition/1009784096","desc":"高阶脑补。自动在脑中产生弹幕对眼前的事情进行实时吐槽\n"},{"name":"抄作业","href":"/definition/542128839","desc":"在手游界常指”参考大佬的攻略和打法玩游戏“的行为。\n在明日方舟、阴阳师等游戏的玩家讨论中都很常见。这些游戏中的核心内容多对玩家的游戏理解和思维能力有些要求，因此一些不愿在游戏的战斗部分花费太多心力的玩家就会选择照搬高端玩家制作的攻略，其本质非常类似于学生懒得花时间精力自己写作业，所以借了同学的作业抄一下交差。\n围绕着这种”抄攻略玩游戏“的做法，有一些相关句式：\n抄一下XX的作业=参考一下xx大佬的攻略\n换个作业抄抄=换个攻略参考\n这个作业很好抄=这个攻略的配置很容易达到，阵容灵活多变，很好参考，容易过关\n"},{"name":"把话筒塞他嘴里","href":"/definition/1047593892","desc":"“把话筒递给他让他说”的夸张用法，意为“讲出你的故事”，主要用来搞笑。\n主持人、记者等采访时一般会把话筒递到被访者嘴边让被访者讲出故事，后来网友们在某人需要叙述某件震惊的事的时候，假装主持人给嘉宾一个叙事的机会用这句话，额外夸张了递话筒的动作，增加了戏剧性。现也出现在抖音热评里，用来给某人说话的机会。\n"},{"name":"awsl","href":"/definition/937456564","desc":"“啊我死了”的拼音缩写，一般用来形容看到可爱之物时的激动心情，在2018年跟随虚拟主播白上吹雪一同爆红。源于其粉丝为了表达对白上吹雪的喜爱之情，在白上吹雪的视频和直播中大规模刷起的“awsl”弹幕。\n“awsl”爆红后，被应用于各种令人感到开心或幸福的场合。\n白上吹雪本人在直播间也曾问awsl是什么意思，被回答“あ、私は死んでいる”（a watashi wa shinde iru）即日语的“啊，我死了”。\n经常被写作阿伟死了，衍生出了各种阿伟的花式死法。\n整理自 bilibili 2018年度动画流行梗盘点\n"},{"name":"工口","href":"/definition/836082496","desc":"日语 色情(エロ) 的空眼？近似汉字。\n"},{"name":"咸宠恋","href":"/definition/911278733","desc":"咸=嫌，也就是一边嫌弃又一边宠溺对方的恋爱，现多用于形容男性（尤其霸道总裁）一方对女性的一种恋爱。\n\n该词出自近期网络高甜玛丽苏剧-《外星女生柴小七》。里面的男主方冷霸道总裁对傻白甜女主柴小七是又爱又恨，一边凶她很过分，嫌这个笨女人蠢，一边又只对女主一人宠爱有加，在女主掉进井盖里面时第一个冲到她身边。\n\n柴小七超喜欢摸方冷的大胸肌，剧中这样的镜头超多，怀疑男女主拿错剧本\n"},{"name":"zgzs","href":"/definition/163702012","desc":"自攻自受。一种在匿名论坛披着不同马甲以自导自演的方式引战/钓鱼/带节奏/掐架的手段。同义词精分。\n出自粉jj（晋江文学城讨论版）。\n"},{"name":"创业","href":"/definition/73375566","desc":"努力YY出一个需求，然后拼尽全力把它实现出来。\n"},{"name":"氧化钙","href":"/definition/257363132","desc":"cao是一个粗词的简称曹\n"},{"name":"😂","href":"/definition/148227883","desc":"表示哭笑，不知该发什么表情的时候可以用上这个\n"},{"name":"提纯","href":"/definition/231991452","desc":"饭圈用语中多指，指从cp粉中脱另外一个人的粉，只粉一方的行为，就叫做提纯。\n跟唯粉也不一样，提纯是现粉上cp，再只喜欢个人的；唯粉多是只粉团队或组合的某个人。\n"},{"name":"过多爽","href":"/definition/1046231469","desc":"我跟她交往过了，液体很多，不可描述的时候很爽。\n"},{"name":"虽迟但到","href":"/definition/519675903","desc":"网络流行语，与见兔顾犬意思接近，虽然迟到了但终究是要来到的。例如正义虽迟但到。\n"},{"name":"钻石心","href":"/definition/649609860","desc":"与玻璃心一样晶莹剔透，但却像钻石一样坚硬。源于漫画钻石之心\n"},{"name":"变了啊啊啊啊啊啊啊","href":"/definition/545173296","desc":"对日本歌手布施明演唱的歌曲《君は蔷薇より美しい》（你比玫瑰更美丽）的鬼畜恶搞。\n该梗主要恶搞最末句的歌词あ 君は変った（啊 你真的变了）。因为歌手演唱変った（变了）时感情充沛，表情夸张，最后的た音拖得极长，因而被鬼畜作者在”君は“（你）和”変った“之间插进一段其他歌曲和歌词，仿佛是歌手在唱”曲子变了啊啊啊“，效果非常喜感。\n该视频在日本网站niconico发布后，引发许多类似的鬼畜创作。\n玩梗者通常会在自己说的每一句话后都加上很多“啊啊啊”来娱乐，国内该梗也被叫作\"干嘛呐啊啊啊\"，来自该句的中文空耳读音。\n"},{"name":"硕博连读","href":"/definition/946841804","desc":"在手游语境下指同时玩FGO（即Fate Grand Order，俗称废狗）和《明日方舟》这两款游戏的玩家。\n得名于这两款游戏中人物对玩家的称呼。FGO中玩家手下的人物都称玩家为马斯塔Master（御主），在英语中该词还有“硕士”的意思。而明日方舟中的人物都称玩家为刀客塔Doctor（博士）。同时这两种称呼也经常在各自的玩家群体中用于互称。\nMaster+Doctor=硕博连读。\n"},{"name":"污","href":"/definition/662259632","desc":"污水管道相关的窨井盖上通常会标记的字。\n"},{"name":"私房钱","href":"/definition/730847212","desc":"一种已婚男士稳赔不赚的理财方式。不仅能有效的增加自己的精神压力，还有一定概率获得跪搓衣板待遇。\n"},{"name":"直播死妈","href":"/definition/495289083","desc":"对一个抖音热点事件的简称。源于一女孩在抖音上发布了一段自己伤心地唱歌的视频，并配文字“妈妈被车撞死了，去医院晚了”和几个大哭表情。该视频因为内容和性质双重魔幻，顿时引发大量网友热议和关注。\n因为视频中女孩的年龄看起来极小（大约6到8岁），却已开始将“丧母”这样的人生重大变故拿来作为表演主题，强烈地冲击了不少成年人的认知，许多网友对此发表观点，谴责抖音平台无监管审核，或是反思教育系统疏于引导儿童三观的建立。\n"},{"name":"中年少女","href":"/definition/395791349","desc":"表面少女，内心中年，追求养生，向掉发宣战，追求粉色系列。\n"},{"name":"小龙虾","href":"/definition/317814258","desc":"入侵天朝失败的物种之一，常出现于各种宵夜场所。\n"},{"name":"给里给气","href":"/definition/649170649","desc":"“gay里gay气”的完全中文音译版本。常用于形容某男性行为举止比较娘，与同性之间的关系很微妙，态度也比较黏糊，容易令人产生暧昧联想。\n一般以玩笑的语气说出，并无贬义，通常是种调侃。\n"},{"name":"毒鸡汤","href":"/definition/686255806","desc":"初看貌似正能量细品才发觉其中暗藏各种骗局，谣言，广告，负能量的心灵鸡汤。例如，三分天注定,七分靠打拼, 剩下的九十分靠长相。\n"},{"name":"切瓜","href":"/definition/249826615","desc":"韩饭饭圈用语\n一般爱豆回归时都会在各大音源网站（就像QQ音乐，网易云音乐……）上发布歌曲，其中韩国最大的音源网站Melon，翻译过来就是瓜的意思。因为韩国有音乐打榜节目，有一位机制，一位分数占比里面音源分往往占较大的比例，想要音源好就要有更多人听，所以粉丝就会尽全力刷播放，这种行为称之为切瓜。\n"},{"name":"三俗","href":"/definition/781786747","desc":"庸俗、低俗、媚俗。源于2006年，一众相声表演艺术家们，针对郭德纲的相声，提出要抵制相声中的庸俗、低俗、媚俗成分。\n"},{"name":"水友","href":"/definition/616347812","desc":"毫无贡献，只会划水的辣鸡队友。\n"},{"name":"这是计划的一部分","href":"/definition/129208669","desc":"剧透！源于《三体》第二部中的面壁人计划，即为了不让三体人读到人类的计划，面壁人把拯救地球的战略计划藏在自己内心，不对外界任何人表露，仅对外界提出各种要求来配合自己内心的真实计划。因此面壁人具有极大权力要求他人满足自己各种不合理要求，比如找个老婆，并称这是计划的一部分。别人不理解自己的奇葩行为时可以跟对方说：“这是计划的一部分。”\n"},{"name":"皮皮虾","href":"/definition/574632020","desc":"一种能够分辨高达十六种颜色的生物。\n它有16种视锥细胞，而人类只有3种（并靠这三种细胞辨别红绿蓝，以及这三种颜色的所有衍生颜色）\n也就是说皮皮虾阔能看得到人类根本感知不到，也无法命名的十三种颜色！\n这可能是他们长得这么色的原因\n"},{"name":"门口","href":"/definition/906768977","desc":"总有一群人聚集的地方，导致想进去的进不去，想出去的出不去。想聊天等人的再往外走走不好吗？！非得堵在门口！\n"},{"name":"苹果","href":"/definition/298145817","desc":"一种水果。白雪公主咬一口之后会昏死过去，乔布斯咬过后会价值翻倍。\n"},{"name":"班门弄斧","href":"/definition/103303349","desc":"用来嘲讽暗示别人技术不如自己😂\n"},{"name":"南雪北调","href":"/definition/8699711","desc":"北方人针对南方地区抢先下雪一事表达不满时所喊出的口号。\n"},{"name":"美食作家王刚","href":"/definition/1020786694","desc":"著名的硬核美食博主，经常在微博等平台发布自己的做菜教程，也是一名专业厨师。\n视频风格非常朴实刚健：普通的饭店后厨背景，大白话解说（准备x克白菜切好备用），厨具是饭店大铁锅和炒勺，任何环节都忠实呈现，毫无粉饰，甚至包括刮鱼鳞和去内脏，最后还会补充技术要点。\n作为实力派美食博主，和之前一些流行的萌系/清新系美食博主差距极大，却意外地受欢迎。很多人看到“宽油明油钢丝球”就想到他。\n因为把饭做得太过技术流，有网友认为“从王刚身上看不到对食物的敬畏”而反感他。还是吃得太饱了.jpg\n还有人说他不该做红烧娃娃鱼…？？？\n"},{"name":"我觉得不行","href":"/definition/68985466","desc":"与我觉得ok相对，形容太严格。\n"},{"name":"老兵威慑","href":"/definition/187502390","desc":"妹子通过将个人资料改成暴躁老兵，龙的传人等兄贵力爆棚的人设，而起到震慑不怀好意的网约车/顺风车司机的作用。\n"},{"name":"@","href":"/definition/167081313","desc":"貌似在名字前面添加，就会自动召唤该名字所有者的魔法符号。@神龙\n"},{"name":"dzsl","href":"/definition/640723553","desc":"大蛭死了的首字母缩写。大蛭是NINE PERCENT团里王子异的黑称。最早是黑粉讨厌王子异的用语，现在被更多网友用于表达对某个人或某件事的极度厌恶，希望它赶紧玩儿完。\n这个黑称来自综艺《偶像练习生》节目播出期间，很多王子异的黑粉觉得在节目中王子异在各方面并不算特别出众，却能没什么阻碍就走到了最后,因此很多不喜欢他的人认为其有后台。更重要的是在节目播出期间他喜欢和节目中的人气练习生“秀”友情组CP，所以那些人气练习生的粉丝就觉得王子异此举是为了蹭热度博关注，就跟吸血的水蛭一样，因此有了大蛭的黑称。\n"},{"name":"不谈恋爱逼事没有","href":"/definition/807293932","desc":"一种经常出现在各类感情咨询树洞下的评论。\n通常都是因为咨询内容本身充斥着恋爱中的低智商气息，导致投稿人完全失去了正常的理性，甚至无法对显而易见的事实进行判断。\n是一种“希望能骂醒你”的嘲讽。\n"},{"name":"给力","href":"/definition/980400188","desc":"2010年，“给力”一词在世界杯期间被网友以感叹词来使用，其意义被延伸，类似于“牛”、“很棒”、“酷”，成为中国流行网络语言，现已入新华词典第六版。\n"},{"name":"拍脑门","href":"/definition/430146716","desc":"领导的主要决策方式之一。\n"},{"name":"鱼塘局","href":"/definition/767192353","desc":"一群很鱼的玩家凑到了一局里菜鸡互啄\n"},{"name":"秒4","href":"/definition/791185770","desc":"黑界术语，一秒钟最多打4句话。是扣字爆发力的较高等级。\n"},{"name":"抖音","href":"/definition/62706584","desc":"主打海底捞吃法介绍的生活经验分享平台。\n"},{"name":"阿米驴","href":"/definition/204998990","desc":"指游戏《明日方舟》中的人物，干员阿米娅。\n阿米娅的游戏立绘中有长长的兔耳，官方也曾明示她是兔子，但因为她的两只长耳之间空隙较大，不像兔耳（兔耳是两只长耳紧贴在一起），而被玩家调侃为驴耳朵→阿米驴。\n因此衍生出了指驴为兔的梗，也成为了明日方舟第一个巫妖王迫害对象……\n"},{"name":"马克","href":"/definition/556554305","desc":"在中文网络社区中作为动词使用时，是英语“mark”（译为标记）的中文空耳写法，指“这个内容我要收藏/保存下来，做个记号”。一般出现在文章的转发或评论中。\n这种方式可以让用户在自己的发出消息中找到被其评论或转发的内容，是变相的保存和整理。懒人专用整理方式，有时也会被缩写为马、码或者🐴。但这类评论经常因为毫无建设性而被发帖者和社区管理员反感。\n由于现在网络上的实用文章和干货极多，很多仓鼠症（囤积癖）网友们的日常就是疯狂马克各类文章，然而马了之后却不会再看，因此衍生出了一类码了等于做了、码了等于会了的嘲讽自嘲。\n"},{"name":"起跑线","href":"/definition/1013911412","desc":"因为有别人家的孩子，自己不论多努力都一定会“输在”的地方。这是一个悲伤的故事\n"},{"name":"我上辈子一定是拯救了银河系","href":"/definition/311959645","desc":"我上辈子一定是积了莫大的功德，比拯救世界的功德还大应该是拯救了整个银河系，所以这辈子才如此幸运！\n2013年《爸爸去哪儿》第一季播出时，明星萌娃酷爸们遭人羡慕嫉妒恨，就有大量网友和媒体说妈妈们（或者那些“爸爸”的妻子们）上辈子一定是拯救了银河系，这辈子才有这么好的福气拥有这么美好的家庭。\n\n——啊啊啊我上辈子一定是拯救了银河系这辈子才，才能“再来一瓶”啊！（狗头）\n\n毕竟我寻思我这辈子也没为世界做多大贡献竟然天上掉馅饼掉我头上了，我总得用我仅剩的理智给自己编个通顺的理由吧~~\n"},{"name":"lncnc","href":"/definition/819674656","desc":"即中国的一句俗语老牛吃嫩草。\n该句成梗竟因这是王一博对肖战亲口说过的话！在两人参加的快乐大本营-陈情令这一期的拍摄花絮中，有一个环节是：假如你走在路上看到一个帅哥，不要着急下手，因为他的朋友更...然后王一博和肖战两个人要互相说出作为彼此朋友的一个优点，官方的成品是两个人都说对方好帅。其实背后的花絮是：王一博对肖战说:战哥比我年龄大。肖战：莫？王一博：战哥老牛吃...然后肖战一阵猛锤弟弟！\n两人因出演电视剧陈情令大火，圈粉无数，被粉丝猛磕cp，所以只要是两人有一丝丝微妙感情的话都会被cp粉圈出珍藏！\n"},{"name":"家里有事","href":"/definition/882699692","desc":"出自于DotA圈的EHOME战队，当初EHOME战队老11因为阵容变动之后，不想继续参加比赛，EHOME微博就发了个“老十一家里有事，由fan顶替参加后面的比赛”。可是不到一个月，老11就又回来了，然后EHOME战队再次发了一个声明“FAN家里有事，老11回归EHOME继续比赛”，由此开始，玩家就开始嘲笑EHOME战队，换队员变成家里有事，之后许多战队也纷纷效仿。换队员就换队员，非要找些莫名其妙的托辞。\n"},{"name":"夷陵老祖","href":"/definition/36409709","desc":"小说魔道祖师中魏无羡在后半部的称号，也可说是“邪魅”版魏无羡。\n小说中魏无羡被温氏（反派角色）扔进了夷陵的乱坟岗，由于金丹被刨，无法修练其他剑道，走头无路创立鬼道，并以乱坟岗的尸体为武器，将鬼魂怨气为己所用，为此称为魔道第一代宗师。从夷陵出来后，魏无羡以一支鬼笛“陈情”驭鬼，在射日之征中，率众尸向温氏复仇。\n随着电视剧陈情令的播出，夷陵老祖再次受到关注。魏无羡在经历了种种折磨和看尽了人性毁灭之后，整个人设都变了，夷陵老祖一出，一种世人不可超越的霸气感扑面而来！就像回家的诱惑 林品如化身高珊珊一样\n"},{"name":"高铁很晃","href":"/definition/37380312","desc":"2016年虎扑十大金句之首。\n来自虎扑的一个帖子：楼主陪女友一起去隔壁城市看高中同学（其中包括女友的前男友），当晚楼主想与女友发生关系，女友以“怕疼”为由拒绝。第二天晚上女友独自参加同学聚会，一晚未归。第三天两人坐高铁一同回去，楼主在高铁站等女友时却发现另有男人送她来。上车后楼主问女友昨晚是否和前男友发生关系，女友承认，楼主问“昨天晚上我打电话的时候，你们正忙吧。”\n女朋友不说话，楼主形容“我感到天旋地转，妈的，这高铁也太晃了。”\n从此该词特指“因遇到突发的强烈冲击（比如NTR）而感到天旋地转”的情况。\n"},{"name":"狗","href":"/definition/535437216","desc":"人类经常认为活的很不好的一种动物。因此总拿自己与其进行对比，以达到自嘲的目的。累的跟狗一样，单身狗\n"},{"name":"小明","href":"/definition/921269083","desc":"活跃于各大课本，作业本的神秘人物，深受老师们（特别是在想不出题目主人公名称时）的喜爱。曾和小红闹出绯闻\n"},{"name":"书到用时方恨少","href":"/definition/569636896","desc":"用书打人的时候，才后悔没带那么多书来\n"},{"name":"洗糖","href":"/definition/900806863","desc":"饭圈词汇，洗糖是把那些被当做cp明星的互动情节，洗的没有任何恋爱感觉的一种行为，粉丝在磕明星cp的时候，把两人“充满爱意”的互动叫做发糖，所以洗糖就相当于是发糖的反义词。\n\n近些年，追星特别流行磕cp，于是也有了cp粉一说，有cp粉就有个人粉=唯粉，有人喜欢磕两个人的“爱情”，有人就不喜欢这样磕，所以就出现了感情认定方面的分歧。\n\n举例：那些毒唯不要在洗糖了，哥哥弟弟的感情越洗越真！\n"},{"name":"粉丝滤镜","href":"/definition/196995429","desc":"最强大的美颜滤镜，饭圈神器。只要在脑内添加该滤镜，不论爱豆怎么样，都要无脑尬吹。\n俗称：洗脑\n"},{"name":"葛军","href":"/definition/275124831","desc":"葛军这个人在数学竞赛方面在各位中国当代数学竞赛的头牌教练里面算最弱的，但是出高考试卷的水平却是最强的。\n"},{"name":"RPWT","href":"/definition/496664189","desc":"Ren（人）Pin（品）Wen（问）Ti（题）\n"},{"name":"你的良心不会痛吗","href":"/definition/759986744","desc":"网络吐槽别人不会内疚吗，来源于热图鹦鹉兄弟表情包，火于知乎\n"},{"name":"雪橇三傻","href":"/definition/832933999","desc":"雪橇三傻指：哈士奇、阿拉斯加和萨摩耶。他们对人类友好，然而他们是雪橇犬，运动量极大！一天不遛就可能导致你的家里遭到极大的破坏！\n"},{"name":"涨姿势","href":"/definition/594058029","desc":"长知识，开眼界的代名词。\n具体出处不详，目前可靠的出处有：\n1、微博知名读物博主@夏洛克的克 长期在微博发起#涨姿势读物#话题，普及大量涨姿势内容。\n2、蓝猫淘气三千问配音演员葛炮的恶搞鬼畜系列视频：“我有知识我自豪我有知识我骄傲” 。由于电子发音“zh”和“z”类似，被网友直接用谐音涨姿势表达。\n用法：跟着老师涨姿势、求大神涨姿势。\n"},{"name":"重建帝国","href":"/definition/472635260","desc":"指守望先锋中，黑百合和半藏的双狙组合。\n来源于当这两个角色同时被选出时，会触发一段对话\n黑百合：黑爪可以重建你父亲的帝国。\n格罗姆半藏：但代价是什么？狗蛋\n在游戏早期，两者均为操作难度较大下限极低上限极高、需要长时间练习才能熟练掌握的英雄，其中半藏尤为突出，甚至在选人阶段一旦有人选择半藏，就会导致其余队友心态全崩，针对性地选出一个黑百合来表示不满。操作难度（超高）和心态爆炸（赌气）导致这样的两人组合通常都会输掉比赛。\n但在目前的游戏版本里其实是个还蛮强力的组合\n"},{"name":"lfsl","href":"/definition/177670800","desc":"意思是:李飞死了。\n李飞原本是北京时代俊峰文化艺术发展有限公司的负责人。TFBOYS是这个公司旗下的偶像组合，后来因为这个公司在对三位成员的工作安排上出现了一些疏忽，并且有对三位成员不公平对待的现象。所以粉丝们就会骂公司负责人，简写为lfsl。\n虽然李飞现在已经不是该公司的负责人，但是大家已经习惯了用这句话，所以现在粉丝们遇到一些觉着公司做的不好的事情时，还是用这句话骂公司，但这时李飞是代指该公司高层。\n"},{"name":"佚名","href":"/definition/719583518","desc":"最高产的全能型作家。可以在包括：杂志，散文集，诗集，小说等各类作品中看到他的身影。\n"},{"name":"zsbd","href":"/definition/808266375","desc":"根据语境不同，可能是几种不同词汇的缩写：\n在论坛、贴吧等有最小发言字数的平台，一般指且仅指“字数补丁”。一些坛友的发言过于简短时会使用“字数补丁”四个字凑齐最小发言字数，后转变为zsbd、紫薯布丁等各种形式。\n在微博等无最小发言字数限制的平台，可能是以下几种生活用语的缩写：真是不懂（这是最常见的）、真是笨蛋、真舍不得。\n"},{"name":"渣男锡纸烫","href":"/definition/42668079","desc":"火自抖音上的一个视频，原文是“渣男锡纸烫，渣女大波浪，绿茶公主切，张亮麻辣烫，而我不一样，积极又向上”。其中的锡纸烫、大波浪、公主切都是指发型。该视频因为配乐和语气很魔性，引得网友们争相模仿。同时也有网友表示，这些发型惹谁了，莫名其妙就被冠上了渣男渣女的称号。\n\n原视频在抖音搜索用户@全内蒙最正的妹\n"},{"name":"苹果臀","href":"/definition/556547785","desc":"像苹果一样丰满结实圆润、大小适中的“精致”臀部（自然站立时臀部侧面曲线能与苹果公司logo缺口处完美贴合），继蜜桃臀之后的健身美臀新标准。\n苹果臀在西方被称作为“魅力女性的臀部”，2013年开始流行于国内网络，2016年4月因一张苹果公司logo和翘臀女生的照片流行起来，后来很多明星也被网友用苹果logo来“检验身材”（图为张俪），所以和A4腰、iphone6腿一起成为好身材标准之一。\n"},{"name":"郭德纲","href":"/definition/321763579","desc":"一位相声艺术家。将他的名字快速连读，可以方便地得到马蹄疾奔的音效。\n如果想加上马停止的音效，可以如下操作：\n郭德纲郭德纲郭德纲郭德纲郭德纲郭德纲郭德纲——于吁——谦\n"},{"name":"月半","href":"/definition/849378735","desc":"\n胖的代名词，被含蓄地用来说人非常胖浮肿。\n"},{"name":"喝茶","href":"/definition/918101906","desc":"一种通过饮用茶叶饮品而与历史进行深度沟通，对文化进行传承，对灵魂进行洗涤与升华的仪式。\n"},{"name":"愤青","href":"/definition/418876143","desc":"愤世嫉俗的青年。用来形容充满愤恨，对一切都不满，对一切都可以吐槽的人。\n"},{"name":"可爱","href":"/definition/1062688774","desc":"通常用来夸人的词\n实在编不出优点，只能这么说了\n"},{"name":"急救拳","href":"/definition/599347244","desc":"指跑团中玩家对濒死的角色进行急救时，恰好技能判定掷骰子时掷出大失败，直接致死伤者的情况。\n在游戏中的演出效果就是……不仅没有救死扶伤，反而一拳把人打死了。\n因为按照规则，一个普通的急救失败判定只会使玩家“救治没有成功”，在主持人的描述中这种情况可能是“你突然发现你没有带足够的绷带，暂时没办法给对方止血”。但大失败时，濒死急救的一发附带惩罚效果一般会直接导致死亡——很可能就是“你的按压止血手法过于拙劣，直接把伤者摁死了”。\n"},{"name":"了不起的盖茨比","href":"/definition/8885999","desc":"一个屌丝逆袭失败的故事。（小李也并没有能在2013年获得奥斯卡小金人）\n"},{"name":"爆款","href":"/definition/942818863","desc":"一种烂大街的款式，特别土，然而所有人都穿，搞得好像全村人都只有这件衣服了。江山代有爆款出，各领风骚数十天。\n"},{"name":"碉堡了","href":"/definition/808940714","desc":"即东尼大木周杰伦的口头禅：“屌爆了”。指特别厉害。\n厉害到引发了男性生殖障碍\n"},{"name":"恶性循环","href":"/definition/418541431","desc":"一种正反馈现象，相当于一直倒霉倒大霉。比如酒驾被查，心情郁闷又去喝酒，心情好了开车又被同一个交警查到；赌博输了加大筹码继续赌。工科学校为了平衡性别比例而拉来学校的漂亮女生做广告结果招来更多学弟；还花呗。\n"},{"name":"大悲咒","href":"/definition/299640492","desc":"经典佛教歌曲之一。一般是法师演唱，听众信徒居多，心烦意燥需要静心的人也会找来听。\n\n因为网易云音乐上，滇津喇嘛版本的《大悲咒》只有VIP会员可以听完整版而上热搜。网友调侃，宗教歌曲都要收费了，看来：我佛不渡穷逼，我佛只渡VIP，我佛只渡黑胶VIP（网易云音乐的包月会员名称）等。\n"},{"name":"绿场","href":"/definition/216855882","desc":"电视剧《猎场》的别称，主要讲主角配角们互相绿来绿去。\n"},{"name":"图样图森破","href":"/definition/603019696","desc":"指代英文too young, too simple。意为太年轻，太天真\n"},{"name":"费玉污","href":"/definition/740050443","desc":"网友对费玉清的爱称\n一般同时发出嘿嘿嘿的赞美之声\n"},{"name":"碉堡","href":"/definition/1064860755","desc":"屌爆了～形容太厉害了。\n"},{"name":"宫斗","href":"/definition/406070419","desc":"一般发生在我大中华古代，皇帝的后宫佳丽三千，雨露无法均沾，因而女性为享有交配权而产生的女女之间的明争暗斗。\n现只能在电视上回顾，例如代表作品：《金枝欲孽》《甄嬛传》《美人心计》\n"},{"name":"太妹","href":"/definition/826395749","desc":"不良少女。源于台湾对辍学或不务正业的未成年女子的称呼。随着古惑仔类型的文艺作品盛行，也被用来指代违法犯罪组织中的女性低级成员。（女性马仔）。可引申为描述所有刁蛮，张扬，叛逆的女性风格（太妹气质）。\n"},{"name":"毕竟老夫也不是什么恶魔","href":"/definition/150905169","desc":"出自动画《后街女孩》，最早出现在原作漫画网络汉化版本。主角哥仨所属组织犬金组组长在惩罚他们时先是放出前言“毕竟老夫也不是什么恶魔”，却又给了两个极不人道的选项强迫对方做出选择。这句台词与哥仨凄惨的处境形成了鲜明的对比，颇具嘲讽意味，后常用于动画或现实中。当某人理所当然地做出很残忍的事时，当事人或见证人都可以用这句台词进行调侃。\n\n摘自 bilibili 2018年度 动画流行梗盘点\n"},{"name":"快闪","href":"/definition/460059000","desc":"快闪是“快闪影片”或“快闪行动”的简称,是新近在国际流行开的一种嬉皮行为，可视为一种短暂的行为艺术。简单地说就是：许多人用网络或其它方式，在一个指定的地点，在明确指定的时间，出人意料的同时做一系列指定的歌舞或其它行为，然后迅速离开。\n\n“快闪行动”是纯为搞笑或是膜拜纪念等行为艺术，其主要的特点是无组织、有纪律、只有发起者没有组织者、成员均来自网络、成员基本互不相识。目前正以多样化的形式在国内遍地开花。\n"},{"name":"韩国总统","href":"/definition/168877511","desc":"一种涉嫌犯罪率100%的职业。\n\n（据传，韩国前总统李明博涉嫌受贿，至此，所有前韩国总统无一幸免，全部涉嫌犯罪。）\n"},{"name":"61","href":"/definition/44928477","desc":"这个梗来自张艺兴，他在一次媒体采访时说“我一直定义自己是一个歌手……我在整个美国的iTunes的榜单里面是61，前面是Justin Bieber。”由于歌手的身份和网友对张艺兴的印象相差巨大，大家纷纷表示震惊。\n\n有支持他的网友表示，张艺兴实力确实如此，其2017年第二张专辑itunes第61名；2018年第三张专辑itunes第21名。也有黑他的网友说他太自大，雇水军刷榜，实力根本不行。\n"},{"name":"VAN","href":"/definition/874256396","desc":"原名Van Darkholme（范·达克霍姆），也被称为Van Sama（VAN様），暗之精灵（暗の精灵），FA乐器，暗黑佟大为等。著名哲学家，GV演员，由于曾与比利海灵顿出演对手戏，也被称为是王的死对头。\n"},{"name":"哦","href":"/definition/37904779","desc":"女友生气时对所有对话的回复。达到一定数量后，会触发现代哲学经典问题之一的“你错哪了”。\n"},{"name":"男孩子都喜欢染黄头发的妹妹","href":"/definition/728271022","desc":"主播药水哥与一位头发染成棕黄的女生连麦时说出的一句话。\n因为这位女生在连麦时告诉药水哥她接下来要去酒吧和朋友玩，药水哥便找到了契机，开始了他的经典艺术表演，以极其夸张的表情，过于丰富的肢体语言，真诚而痛心疾首的语气，找出各种“有的男人会起色心的！”一类的理由，拼命劝阻这位妹妹不要去酒吧，并激动地说出了这句“你是染的黄头发，男孩子都喜欢染黄头发的妹妹，他们看到你就盯着你弄！”，令对面连麦的女生哭笑不得。\n有粉丝将该段截取成短视频发到网上，该段也因此被短视频作者广泛地二次创作。\n"},{"name":"手表","href":"/definition/332492684","desc":"一种装饰品。即使戴表也要用手机看时间，顺便玩几轮左右滑动。\n"},{"name":"走你","href":"/definition/1071818505","desc":"是“辽宁舰”舰载机起飞动作。“走你style”又称“航母style”。因为中国首艘航母“辽宁舰”成功起降歼-15舰载机，那个下达起飞指令的动作，也在短时间内掀起网络模仿热潮，被网友戏称“走你”。\n"},{"name":"初恋裤","href":"/definition/85506058","desc":"指那些剪裁偷懒简约，略带土味复古，稍显松垮宽松，看起来让人能回忆起校服初恋的裤子。\n"},{"name":"C站","href":"/definition/195993998","desc":"与A站，B站齐名的，中国著名二次元视频网站：www.cctv.com。\n"},{"name":"啊哈党","href":"/definition/632314833","desc":"是指：看到喜欢的偶像就会啊啊啊啊啊啊啊！看到搞笑的东西就会哈哈哈哈哈哈哈哈的当代网民。\n"},{"name":"听听，这是人说的话吗","href":"/definition/274673444","desc":"调换语序含义不变，“听听，这说的是人话吗”\n\n以表示由言行举止产生的对对方物种的质疑对方的极端不满，并暗示对方魔鬼的真实身份：你是魔鬼吗？\n\n有时候表达的却如隔壁二嫂咂了咂嘴“瞅这孩子说的”一般的幸灾乐祸喜闻乐见的偷税之情\n"},{"name":"汉奸模拟器","href":"/definition/606591146","desc":"游戏《隐形守护者》的民间别称，由于该游戏中玩家需要扮演一位在抗日战争时期打入日本军队内部的间谍而得名。\n在游戏剧情中，主角是抗战时期就职于上海某亲日报社的记者，因潜伏需要，做了日方间谍机构头目的亲信，与各类贪官汉奸和亲日派为伍，外表看来确实就是不折不扣的汉奸，因此在剧情中多次被爱国青年甚至上海黑帮指着鼻子怒骂。\n该作剧情基本囊括了所有间谍相关作品的套路，游戏中需要选择的汉奸行为五花八门甚至有点丧心病狂，可以说是非常完整的汉奸体验游戏，因此该别称名声远播，甚至比其本名还广为人知。\n有相似别称的还有刁民模拟器。\n"},{"name":"Omega","href":"/definition/833603479","desc":"ABO世界世界观下的三中性别之一\n在ABO世界观中数量最为稀少，身体柔软，容易怀孕，生育率高，并且从18岁开始每年的非固定时间都会出现“无法自控的发-情期”，发-情期所散发出来的甜美“信息素”可以引诱Alpha们失去理智，同时，自身也会被“Alpha信息素”影响到失去理智。\n"},{"name":"宅","href":"/definition/362222133","desc":"自己给自己画个极小的圈圈，只准在圈圈里活动\n"},{"name":"香蕉冬枣","href":"/definition/791039079","desc":"问你一句，敢吃吗？\n听说味道和屎一样……所以吃香蕉和冬枣就是在吃屎啊。\n"},{"name":"氪金","href":"/definition/403181926","desc":"暴雪游戏魔兽世界中一种十分稀有的矿物，需要采矿等级375以上才可在外域以及奎尔丹纳斯岛上采集。\n"},{"name":"鸽子","href":"/definition/616018521","desc":"在网络上指不能按时兑现承诺，答应的事情没能做到的人。这种失约行为本身被称为“鸽”。\n该含义来自“放鸽子”的俗语，该俗语来源众多，但大致都是指某事某物“有去无回”，或不能如预期般发展的情况。之后一般特定地指“约定在某时于某地见面，却没有按时到达甚至根本没有出现”。\n鸽子一词的衍生词众多：\n咕咕咕：模仿鸽子的叫声，含义同鸽\n鸽王：多次失约，从不兑现承诺的人\n鸽子精：同上\n香菇鸡：人类三大本质的简称，因其中包括鸽子（被抽象地称为咕→菇）而得名。\n"},{"name":"喜提","href":"/definition/393528847","desc":"高高兴兴的获得。其中提源于购买汽车中的提车一词。爆红于无脑吹捧微商的标准台词：\n恭喜微商X小姐营销破百亿喜提和谐号。\n"},{"name":"墙头草","href":"/definition/152405103","desc":"跟着风向，来回摇摆，宁弯不折，的一种人植物。\n"},{"name":"老饕","href":"/definition/907666868","desc":"老饕（tāo），吃货的高端复古说法。\n"},{"name":"静电电容键盘","href":"/definition/436378438","desc":"当今最高贵的键盘种类。和机械键盘一样，每个按键都是独立的开关，但是开关的结构更高贵。\n"},{"name":"有情人终成兄妹","href":"/definition/432172522","desc":"天龙八部中段誉的人生。\n"},{"name":"遗臭万年","href":"/definition/153460942","desc":"上古时代的屎被封在了琥珀中\n"},{"name":"KOH","href":"/definition/505492289","desc":"废青头子的意思。\nKO=Key opinion （有领袖意见的）；H=hongkong（香港）\n"},{"name":"哈士奇大眼睛","href":"/definition/86259750","desc":"是对美国喜剧犯罪类电视剧《致命女人》中角色Jade的眼睛的形容。\nJade的眼睛很大，但眼白面积较大，眼黑部分相比起来较小，与哈士奇（狗狗品种）的眼睛有点相似。在《致命女人》第九集中，Jade发现是自己的男朋友出卖了自己，生气地拿着刀子对着男朋友，并睁大眼睛怒视着他。这里他男朋友说了一句：Again with the crazy eyes，huh（又瞪我是吧）？结果被翻译成：又用你的哈士奇眼睛噔人是吧？然后就被观众记住了，并说：官方吐槽，最为致命。\n在第十集，Jade终于闭上了自己的哈士奇大眼。\n"},{"name":"跳起来打你膝盖","href":"/definition/621953395","desc":"意思是：跳起来才能打到你的膝盖。\n用来形容某人身高较矮，在形容自己的时候多是一种自我调侃。\n例如：\n你敢说我矮，信不信我跳起来打你膝盖！\n"},{"name":"学校","href":"/definition/520511443","desc":"捆绑束缚未成年孩子的小型监狱，想要出狱就必须要经历一次严刑拷问，刑具多数为白色和灰色，噩梦的结束或开始的东西\n"},{"name":"神马都是浮云","href":"/definition/555647518","desc":"神马都是浮云，源于红遍网络的“小月月”事件，小月月是天涯网友蓉荣帖子中的主人公，作者在叙述中反复使用“神马”“浮云”“神马都是浮云”表达感叹，意指“什么都是浮云”，表示什么都不值得一提。\n"},{"name":"烧烤摊","href":"/definition/1009608000","desc":"一般在晚上营业，余香可飘三里之外，诱惑你长胖的不二之选。\n"},{"name":"PGOne","href":"/definition/127365871","desc":"嘻哈敏感词歌手，江湖外号皮几王，与著名地沟油饭店紫光阁饭店有着深仇大恨如胶似漆的关系。\n"},{"name":"25岁默契","href":"/definition/799068575","desc":"一旦你达到了25岁这个年龄阶段就会很莫名其妙的和父母产生一种默契，具体表现为只要看到你爸妈那闪烁的眼神，欲言又止的神情，你就能猜到他们是想给你介绍对象。\n"},{"name":"执念","href":"/definition/914597082","desc":"执念是指对某一事物坚持不放,不能超脱。当执着的时候就会有怨念，唯有放下执着才会自在。（以上百度百科）\n\n该词因其带有佛家哲理，所以经常在言情小说中出现，用于描述小说男女主人公看破不说破的情感。\n"},{"name":"单身税","href":"/definition/562148019","desc":"最近媒体吹风的新生育基金制度……的直白说法。\n简单来讲就是没有二胎就要被强行储蓄惹~(￣▽￣)~*\n但我连税都交了噜我凭本事单身谁敢管我\n"},{"name":"女兵阅兵腿","href":"/definition/165203355","desc":"特指今年受阅女兵的腿，因为每天在日光下接受严格的训练，腿部颜色黑白交错，网友心疼的称之为三节棍。\n今年是新中国成立70周年，每一位受阅兵都为10月1日的阅兵仪式进行着紧锣密鼓的排练，为了动作不差分毫，为了声音洪亮整齐，为了在国庆节那一天用最完美的形象接受检阅，都用心苦练。\n因为练习时间较长，正好又是夏天，女兵的腿上穿裙子和马靴的地方是白色的，露出来的部位是黑色的，明显的被分成了三节，所以网友心疼的说：“三节棍”是女兵专属阅兵腿，那是一种值得骄傲的印记。\n"},{"name":"一脸","href":"/definition/506548924","desc":"满脸表情都夸张呈现某种情绪，即用“一脸”对某种情绪起强调作用。多用作形容词，即“非常”的意思，或用在短语后多强调不满、傲娇、炫耀等“叛逆”语气，相当于“xx你妹”（如：叨叨你妹）。\n网文《斗罗大陆》里角色的口头禅，在第206章有一段专门描述了一脸教给同伴科普“一脸”的情节（见图），后此梗由书粉和众表情包发扬光大。\n\n形容词“非常”：一脸懵逼（非常懵逼）“帅我一脸”（很帅）“萌你一脸”（很萌）\n语气词：习惯你一脸（我才没有习惯！）、喷你一脸（我不满你要喷你）、贱你一脸（就是贱！你能拿我怎样）\n请具体分析。\n"},{"name":"愚蠢的人类","href":"/definition/873441265","desc":"现代智人因为对自己种群的综合智商担忧而发出的感叹。\n"},{"name":"关灯","href":"/definition/448907458","desc":"做坏事前的准备工作\n"},{"name":"囧雪诺","href":"/definition/400140828","desc":"权利的游戏中琼恩·雪诺（Jon Snow）的昵称。\n"},{"name":"封神宇宙","href":"/definition/402551703","desc":"是指将我国的封神榜神话故事用多部电影方式展现出来，为大家还原出一个封神榜中的世界。\n电影《哪吒之魔童降世》开启了封神榜动画电影，在片尾的彩蛋中暗示会有封神榜中另一人物姜子牙的动画电影。《哪吒之魔童降世》上映之后广受好评，因此，大众十分希望，能够像美国漫威影业打造的漫威超级英雄宇宙一样，以我国神话故事为背景，建立一个封神宇宙，甚至是国漫宇宙。\n"},{"name":"谦言one语","href":"/definition/804724846","desc":"该网络热词起源于2017年9月。泛指“文化水平不高，语言表达能力不强的人，在回应个人争议话题时，采取避重就轻的态度，一千句一万句都是废话，并且最终死不承认”的语言。（微博@识五）\n"},{"name":"贱人就是矫情","href":"/definition/624313393","desc":"出自2011年热播古装宫廷情感大戏《甄嬛传》，是剧中人物华妃娘娘的经典台词。\n"},{"name":"狗崽崽","href":"/definition/437882421","desc":"是明星肖战曾经宠溺的对王一博的称呼。\n该梗出自二人暑假参演的电视剧陈情令的花絮探班视频，在里面记者问肖战“你觉得和王一博合作怎么样？”\n肖战一边回答“挺好的，嗯嗯...\"\n另一边王一博闻讯赶来，并和肖战很自然的坐在了一起，肖战说“你挡到我了!”\n然后王一博就说“哦，对不起战哥，我给你打板”于是就一直拿着自己的白裙子给肖战打光，还一边问“可以吗？够不够亮？”十分调皮，然后肖战就一把拦下了弟弟说“好了，狗崽崽！”十分宠溺\n自暑假到现在大家一直在磕这对明星cp，他们之前所有视频的互动瞬间都变成了爱的证据！\n"},{"name":"既视感","href":"/definition/691889993","desc":"该词源自法语“Déjà vu”，指对于现在经历的场景，产生了一种以前经历过的错觉，是一种生理现象。\n在网络用语中，多指通过现有的资源，脑补出了某些与记忆中相似的画面，比如视频中出现人物站在船头远望的镜头时，评论和弹幕中的“有泰坦尼克号既视感”，也就代表着“这个镜头让我想起了泰坦尼克号那个男女主角在船头拥抱着吹海风的名场景”。\n"},{"name":"赖肛肛","href":"/definition/740274723","desc":"帝吧发生什么不好的事情，都把锅甩给杨臣刚。\n"},{"name":"逆天","href":"/definition/514350540","desc":"语出管子·形势：其功顺天者天助之，其功逆天者天违之。用来形容那些企图为抗天命，触碰底线，乱说敏感词的行为。\n"},{"name":"哲学现场","href":"/definition/677884566","desc":"指在一个地方进行某种哲学活动，常常伴有激烈的碰撞和吼叫声\n"},{"name":"公众号","href":"/definition/762164246","desc":"微信的自媒体平台。在和文艺女青年约炮前需要确认对方没有。否则会被用来发表约后感，公之于众。@导演张扬\n"},{"name":"鉴不鉴呐","href":"/definition/754286774","desc":"是“贱不贱呐”的同音，该词最早来自京学（即调侃和恶搞爱国明星吴京的网络学派）。\n来源于吴京在访问中，对观众吐槽电影《战狼2》的主角设定太强的回怼，“我这边中了一枪，（就说）吴京你不能跑，你一定要治疗不然的话你一定会流血过多而死，美国人中了那么多枪都快打死了，还在继续战斗半个小时，人家美国人就可以，中国人就不行，贱不贱呐，真的太贱了这个…”\n随后京学网友借梗淫梦，将贱改写为鉴（鉴在淫梦发源的亚文化中有”榜样“的意思，来源于日语），体现一种微妙的双重讽刺。\n目前该词广泛传播，大多数情况下已无任何淫梦或京学内涵。\n"},{"name":"裤衩","href":"/definition/592391455","desc":"全世界最强韧的衣物。不论是绿巨人变身，还是超级赛亚人对战，全身衣物损耗殆尽，也绝对不会报废。\n"},{"name":"糖醋女孩","href":"/definition/957157682","desc":"一类为他人的爱情流泪和欢笑的女孩。\n也就是磕CP的腐粉们。\n因为她们天天都在喊“好甜啊”和“好酸啊”，酸酸甜甜就是我。\n而且↑这两个词表达的竟然是同一个意思，吃的是CP的糖，做的是自己的柠檬精……\n"},{"name":"睡觉","href":"/definition/648455234","desc":"手机又被刷没电了。所以不得不进行的行为。\n\n与起床流程相似。\n"},{"name":"怒吼天尊","href":"/definition/398039174","desc":"DOTA2职业选手，id：rotk，原名白帆。早年的比赛大家都坐在同一个房间或者舞台上，选手之间几乎是面对面，rotk经常会嘲讽对面的选手，对方有时也会嘲讽回来，比赛反倒成了陪衬。有位心理素质较差的年轻选手被rotk的嘲讽之后甚至哭了出来。因为凶狠的嘲讽和巨大的嗓门，rotk被广大玩家称为“怒吼天尊”。后来国际赛事渐渐多了起来，为了职业选手的身心健康着想，现在比赛基本都设有隔音房。可以说rotk以一己之力促进了各大赛事隔音房的发展。\n"},{"name":"谢罪","href":"/definition/183372330","desc":"六学的梗。来源于六小龄童在各种场合均表示过对其他孙悟空扮演者的不屑，认为只有自己才是正统。甚至在一次记者采访中，六小龄童抨击周星驰的《大话西游》时说“孙悟空怎么和白骨精谈恋爱呢，编导演需要向本国人民谢罪”。谢罪便由此而来。后来不管是谁，哪怕只犯了一点点错误，六学网友都会让其谢罪。当然只是为了调侃，不是真的谢罪。同时，这个词也用来比喻那些自以为是的行为。\n"},{"name":"闸总","href":"/definition/1004959569","desc":"即“杂种”一词的空耳。\n来自CSGO主播茄子在直播中的口癖。茄子在直播时经常因激动而狂飙茄语脏话，由于口音的缘故，他骂“杂种”一词时听起来极像“闸总”，该词因此在他的粉丝群体中广泛流传。\n"},{"name":"USB","href":"/definition/208485154","desc":"Universal Serial Bus，一种连接两个设备的接口，多用于PC领域！\n与USA没有直接关系！\n其它断句: U SB\n"},{"name":"房子","href":"/definition/21300787","desc":"一种高收益理财产品，在天朝限购。部分投资者可通过摇号获得购买资格。\n"},{"name":"没电","href":"/definition/1226378","desc":"一个让电子设备人瞬间无法操作死亡的名词\n"},{"name":"我叫沙琪玛","href":"/definition/64374899","desc":"该梗常用于抖音评论及文字内容。\n近日在抖音暴火的一个视频其bgm是“我叫安琪拉×3，平时我很听话，可前提就是千万别碰我的布娃娃...”网友经常在下面回复“你叫安琪拉，我叫沙琪玛”该背景音乐前半段是很萝莉的，但后半段就突然一转腹黑风格，并且韵律十分非常无敌洗脑，以至于吸引了越来越多的人跟风拍摄。\n衍生梗：我叫沙琪玛，平时我不粘牙，可前提就是千万不要把我放馊了。\n我叫哥斯拉，爱吃沙琪玛，喜欢安琪拉，我们还有个朋友叫娃哈哈。\n你叫老干妈，平时你还真的辣，可你今天还有点麻。\n"},{"name":"双标女","href":"/definition/371437516","desc":"指结合自己的利弊，用两套标准来对待自己和他人的女性。\n该词通常在男女恋爱关系的语境下使用，此类女性比较自私，她们在恋爱中，多数情况下都是先考虑自己的利益。比方男朋友约会必须提前到,但她就能因为化妆耽误时间而晚到；她的异性朋友都是蓝颜知己，男朋友的女性朋友就都是备胎，所以必须删好友断绝联系。\n双标女现在越来越多见了，建议大家区分好撒娇和过分要求的差异。\n"},{"name":"作死","href":"/definition/343930762","desc":"不知轻重，自寻死路。比作茧自缚更严重。\n"},{"name":"miboy","href":"/definition/450381121","desc":"目前经常指小米品牌的粉丝，且通常是对极端粉丝的蔑称。\n原本来自小米官方论坛发布的一项活动：男性小米用户上传自己的自拍照，上附自己的论坛id以及“我是米粉我爱小米”的字样，就可以在论坛中得到miboy的徽章，女性用户则是migirl。\n之后在手机品牌粉丝之间的骂战中，其他品牌的粉丝开始使用miboy攻击米粉，该词因此逐渐成为讽刺性的贬义词。但目前也仍有少数小米粉丝以该词称呼自己，也有人以该词玩笑，并不带侮辱性质。如“今天买了个小米手环，我也是个miboy了”。\n"},{"name":"代沟","href":"/definition/777225000","desc":"因年龄差导致的认知不同。\n由于随时间推移，事物不断向前发展，因此不同年代接触新老事物时的感受必然相当不同，加上年龄阅历导致的认知差异，不同人群对单一事物的主观评价可能有巨大不同。\n举例：”今天居然有人告诉我他最喜欢的周杰伦的歌是《告白气球》。“\n"},{"name":"天下无警","href":"/definition/871868755","desc":"一个希望国泰民安到没有危险灾难，不需要警察的美好愿望。\n\n出自@央视新闻的“消防版吃鸡”视频，视频中消防员以吃鸡游戏（即绝地求生）的玩家角色视角拍摄了消防员灭火的操作视频，在视频末尾套用绝地求生一局结束的界面，不过把“大吉大利 今晚吃鸡”改成了“大吉大利 天下无警”，表达了火警以及众警察们最好的祝愿。\n句式来自2004年电影《天下无贼》，思想可追溯到“路不拾遗”典故：秦孝公实行了“商鞅变法”后，社会安定，人民富足，民风淳朴，人们不会捡走别人丢失在路上的钱财物品，晚上睡觉不必关门，因为不会有盗贼，也没有狱讼。\n"},{"name":"随便","href":"/definition/992817720","desc":"这是一个神奇的词，当你说随便的时候，跟没说一样，也是考验对方阅读理解的时候了，对方容易按照自己的意愿给你点菜。当你不随便的时候，对方会说你真难伺候。\n"},{"name":"素质","href":"/definition/632906268","desc":"粗俗的委婉称呼。源于对于没素质的人，或行为（如爆粗口）的提醒：“注意素质！”。\n可用做前缀，形容某个场合或地方特别粗俗，没有礼貌：如：\n素质大厅，素质B站，\n"},{"name":"拖拉机式努力","href":"/definition/627425342","desc":"指想要很努力做一件事，但像拖拉机一样准备上半天，口号喊得高，做了一点点又马上放弃了。\n原文是“别人想干啥，就像迈巴赫一样，蹭的一下就出去干了。我准备干个啥，像拖拉机一样，手动摇半天，声音又很大，又容易哑火。”\n"},{"name":"吾乃侍奉无上至尊之人","href":"/definition/203876307","desc":"出自2018年1月动画《Overlord II》。在第一话结尾，安兹王使用云操控魔法向蜥蜴人宣告：“吾乃侍奉无上至尊之人，作为先锋而来，宣告汝等的死亡！”\n\n其中的“吾乃侍奉无上至尊之人”作为明示忠心的霸气发言，而成为了粉丝的新口号。\n\n之后有粉丝将该句中的“至尊”替换为其他的角色，进行“吾乃侍奉无上XX之人”造句，用于表达对指定对象的敬仰之情。\n\n\n整理自 bilibili 2018年度 动画流行梗盘点\n"},{"name":"会员色","href":"/definition/338235475","desc":"即会员才能使用的（弹幕）颜色：如金色。源于B站等弹幕网站，只有付费会员才能使用特殊颜色弹幕的设定。引申为形容高贵，华丽或贵重。\n"},{"name":"福利","href":"/definition/90985561","desc":"难以获得的资讯及信息。如美女图，种子，等\n"},{"name":"飞蝗芜湖","href":"/definition/710156951","desc":"非黄勿护。帝吧中告诉管理员不是黄色内容，不要删帖。\n"},{"name":"tan90°","href":"/definition/931663058","desc":"tan90°=1/0，分母不能为零，即tan90°不存在\n"},{"name":"流啤鸭","href":"/definition/1051837176","desc":"是“牛B13呀”谐音。\n网友为了规避不文明之语，并为自己增加几分可爱之气，就将“牛13呀”谐音为“流啤鸭”，常用来表示“厉害呀！”“真厉害！”等类似意思。\n"},{"name":"Bug","href":"/definition/383215089","desc":"漏洞。常用于编程或电子工程领域。用来表示系统并没有按设计者的设想工作。大部分时候可理解为故障或错误。该词用于电子工程和计算机科学领域，可追溯至1946年（更早之前，bug已经用于形容机械工程领域的故障），美国海军计算机科学家Grace Hopper在哈佛计算机实验室工作的时候，在一份计算机故障报告中提到，MarkII计算机的的故障是因为中继器中进了一只飞蛾。而修理人员把这只飞蛾称作bug（虫子），并把它贴在了事故报告上。\n"},{"name":"广泛撒网","href":"/definition/1015426631","desc":"意思是：同时和多个异性（如果是同性取向，就是同多个同性）接触，企图在他/她们之中寻找一个人发展成情侣关系。同时，为了提高自己获得男/女朋友的几率，会给这些人中的每一个人释放出一种“我想和你做情侣”的感觉。\n不同于一般来说的，因为喜欢某一个人，而对其进行追求。而是像撒网捕鱼一样，网撒的广，覆盖到的鱼就更多。\n同理，同时接触的异性更多，寻找一个异性处成情侣关系的可能性越高。他们广泛接触的异性就是“网”，而发展成情侣关系的人就是他们要打捞的“鱼”。\n一般来说，大家认为这是一种比较渣的行为。\n"},{"name":"知乎","href":"/definition/989898802","desc":"一个与世界分享你的知识、经验和见解的网站。与世界分享你刚编的故事\n"},{"name":"忍者跑","href":"/definition/516381751","desc":"身体前倾，并将双手背在身后的跑步方式。源于二次元作品中常见的对快速奔跑动作的描绘（据说是因为胳膊不动更容易画）。由于著名热血民工漫火影忍者大量使用该动作，也被称为火影跑。\n"},{"name":"cpy文学","href":"/definition/213746693","desc":"cpy简称插屁眼，所以cpy文学的意思就是指腐女们很喜欢看的基情文学。\n"},{"name":"贵宾","href":"/definition/794333103","desc":"近年来对普通客户的称呼。\n"},{"name":"磨耳朵","href":"/definition/770917414","desc":"刚开始用于描述幼儿学习英语的开始阶段，指家长在宝宝的日常生活中，有意播放英文的音频，让孩子积极的去感受和理解，培养语感，进而不断积累词汇，促进英语的学习。‘’\n后来，无论大人还是小孩，只要是学习外语阶段，需要通过听一些音频培养语感，都称之为磨耳朵。\n可能就是制造一种英文环境，让英文磨孩子的耳朵，磨的多了就不排斥了，学起来更容易……\n"},{"name":"怼","href":"/definition/368942834","desc":"对得起自己的心的行为。这种构建文字的智慧，只有伟大的中华儿女才有。类似的还有怂\n"},{"name":"隐形守护者","href":"/definition/488971185","desc":"根据橙光游戏上的一款文字AVG神作《潜伏之赤途》改编的国产交互式电影游戏。讲述的是一位爱国青年为了抗日战争的胜利而做了卧底汉奸，在各个势力之间做背锅侠潜伏的故事。\n因为有《赤途》的原作者加盟，基本保留了从前神展开精彩的剧情发展，有声图片剧的形式使画面更加真实和细腻，获得了许多好评。\n游戏中的大量分支选项错综复杂，环环相扣，选择错误的后果很可能要在很多章之后才能显现出来你已经死了，因此格外激动人心……\n另有别称汉奸模拟器。\n\n\n祝愿我们在抵达路的末端时，都不会后悔。\n"},{"name":"风口","href":"/definition/1045979645","desc":"对貌似会火的领域的描述。主要功能是用来忽悠投资人给钱。\n"},{"name":"柯学","href":"/definition/524293548","desc":"柯学指的是动漫《名侦探柯南》中自己创造的、不符合现实的“学问”。\n《名侦探柯南》播到现在已经1000多集了，这其中有一部分情节设置是不符合现实中的科学常识的，这些情况在现实生活中根本不会发生。所以网友们就把《名侦探柯南》自己“创造”的学问叫做“柯学”。\n用来吐槽动画片中“反科学”部分的情节。\n"},{"name":"宝马","href":"/definition/679792356","desc":"宝马(BMW)是享誉世界的豪华汽车品牌。因其昂贵的价格被网友翻译为别摸我。也因其高颜值高逼格，深受广大妹子的喜爱，被视作“把妹王”。\n"},{"name":"直男","href":"/definition/137800389","desc":"指只喜欢异性的男性。但因为部分直男癌患者和比较有特色的直男审美，直男一词略有贬义。\n"},{"name":"城管","href":"/definition/1045119606","desc":"据说是比超人还牛逼的一群人\n"},{"name":"破音","href":"/definition/444473783","desc":"文字形式的因兴奋、愤怒而怒吼或大声喊的状态。\n例如：\n《流浪地球》吹爆! 中国NB! (破音)\n"},{"name":"苍老师","href":"/definition/548726700","desc":"日本著名德艺双馨女优，书法家苍井空，因其在“生理学启蒙教育”上的突出贡献，被天朝广大男性观众授予的尊称。\n"},{"name":"顶级流量王思聪","href":"/definition/521326958","desc":"用来形容王思聪特殊属性的词语。\n通常来说，顶级流量都是偶像或者演员、歌手。但万达董事，IG老板，著名网红王思聪，虽然跟演艺界毫无关系，却拥有顶级流量明星的所有特征：\n1.粉丝群体非常庞大\n2.有巨大话题性\n3.一发微博就有无数人在下面放彩虹屁\n4.商业价值极高\n5.微博热搜常客\n"},{"name":"背锅侠","href":"/definition/300619967","desc":"不是造成某事出现坏的后果的原因，却要为此承担责任的人或物。俗称背黑锅的人。\n个人使用背锅侠称呼自己，一般用来表达自己被误解的冤屈与愤怒、无奈之情。称他人为背锅侠用于表示对某人的同情，认为事情另有他因。\n网友总结当代社会中某社会事件主角为躲避社会谴责或法律惩罚常用的三大背锅侠：精神病、未成年、临时工。\n"},{"name":"校服","href":"/definition/123001723","desc":"大型广场舞广播体操天团的统一舞蹈制服。\n"},{"name":"老实人接盘","href":"/definition/563908326","desc":"作为网络语的该词，“接盘”一开始是用来形容股票的。现在指男人不在乎女人有过复杂情史，堕胎等，愿意娶其为妻。“老实人接盘”梗则源于网络上经常出现的一句话“玩累了就找个老实人嫁了”。\n"},{"name":"把手举到顶再突然张开五指","href":"/definition/894303261","desc":"恭喜你，给自己放了个烟花\n"},{"name":"奥迪","href":"/definition/204281326","desc":"又名四个圈\n所以是著名冰棍品牌\n"},{"name":"行屎走尿","href":"/definition/139237516","desc":"日语四字词，读音为“こうしそうにょう”，罗马音为“konshisonyo”，意为平凡的日常生活。\n例句：白领丽人的行屎走尿，灰暗的一周又开始了。\n\n可能因为“吃喝拉撒”乃生活常态，或者跟父母的“一把屎一把尿把你拉扯大”有着千丝万缕的关系。因为大人辅助小宝宝的大小便，俗称把屎、把尿，而且小时候你可能真的尝过屎尿……至少吞吐过含有自己尿液的羊水。\n"},{"name":"问灵十三载","href":"/definition/922857378","desc":"即小说魔道祖师中蓝忘机等魏无羡等了十三年。\n完整句子是“问灵十三载，等一不归人”。小说中魏无羡被陷害致死，16年后才被献舍重生；而这十六年中蓝忘机先是为魏无羡受了33道戒鞭，受戒鞭就过去了3年，之后才得知魏无羡死了，所以这一等就是十三年。问灵是指蓝家的一种法术，也是一首曲子，弹奏它时，发出的琴音可以问不明身份亡灵的身份，所以蓝忘机弹奏这首曲子，只为能打探到魏无羡的下落，一生一世只守一人，这一等就是13年。\n该句不是原作者写的，是后来粉丝被忘羡之间的虐恋所打动，由粉丝创作出的。\n"},{"name":"无聊公司","href":"/definition/226310929","desc":"由埃隆·马斯克Elon Musk创建的挖坑隧道挖掘公司。英文名叫The Boring Company。致力于解决地面交通拥堵。\n"},{"name":"囧","href":"/definition/294830216","desc":"世界上最古老的颜文字之一。源于甲骨文（不是那个公司！）。曾经用来形容光明。如今用来形容失意体前屈Orz的心情和面部表情。\n"},{"name":"hhhhh","href":"/definition/658479521","desc":"即“哈哈哈哈哈”的拼音首字母们。h个数不限，想打多长打多次，想笑多久笑多久。不是呵呵呵呵呵，因为发冷漠呵呵的人不会热情到发很多个呵呵呵呵呵呵。。。当然也不会一直搞黄色hhhhh\n“娃哈哈啊娃哈哈啊我们的生活是多愉快~”\n"},{"name":"心塞","href":"/definition/304267107","desc":"郁闷得都要心肌梗塞了。\n"},{"name":"95天选cp","href":"/definition/630213179","desc":"这是指肖战和王一博-博君一肖二人所组成的cp是95分天选cp。\n\n一年前，两个人还在拍陈情令的时候，有个小姐姐在晋江交流区开了个算命楼，说自己算命六年，营业两年，算的很准。让大家不带名字，把真人cp的生日发给她算算适配度，然后有人发了肖战和王一博的生日，算下来适配度95分。评语大概是两人相处下来非常舒适愉悦，要避免个人挑剔造成背离，而算的所有国内cp-最高，并且在当时二位知名度还很低，所以真的是很震惊圈内人了，现在应验了陈情令果然很爆！天意啊！博君一肖一直是微博cp榜榜首！95天选cp实至名归！\n夸我配图\n"},{"name":"dab手势","href":"/definition/161223807","desc":"一个街头舞蹈动作，来源于嘻哈舞蹈中的dab舞，具体姿势见下图。\n没有具体意思或含义的指代，更像是对嘻哈文化的一种手势代表。\n"},{"name":"炮友","href":"/definition/265927843","desc":"一起打过炮的战友。\n"},{"name":"公主亮","href":"/definition/725043346","desc":"用于比喻流氓程度。越亮越流氓。\n\n该词来源于火焰山景区内，由于铁扇公主的铜雕塑修的太高，许多游客选择扶着铁扇公主的胸拍照，导致胸部区域被摸得光亮。也被誉为著名的流氓景点之一。\n\n铁扇公主：讨厌！臭流氓！\n"},{"name":"七月男友","href":"/definition/605349531","desc":"本意是指七月份的男朋友，具体指国产电视剧《亲爱的热爱的》中由明星李现扮演的男主角韩尚言，在一部分粉丝心中也指角色扮演者本人李现。粉丝们将这个角色或李现本人视为自己七月份的男朋友。\n因为在亲爱的热爱的电视剧中韩尚言这个角色对女朋友无条件宠爱中又带了一些占有的霸道，对女朋友好又颜值高、身材好、有腹肌，性格傲娇、会吃醋、经济条件优渥，总体来看简直是完美男友，因此激发了广大女网友的幻想，将这个角色或李现本人视为自己的男友。其次，因为这部剧是7月份上映，所以称这个角色或李现本人为七月男友。\n"},{"name":"妈宝男","href":"/definition/533003095","desc":"指被问送命题时还要征求母亲大人意见，没主见没自信但在母亲大人面前撒得一手好娇的雄性巨婴。会听妈妈的话出轨。被女性不看好的特征之一。与此相对的还有“妈宝女”。\n"},{"name":"不动戳大","href":"/definition/611171805","desc":"如果动图不动的话，戳开看大图，就动了。\n源于微博对尺寸超过 450×450 像素的动图实施压缩处理，导致无法自动播放，需要用户手动点开原图才能看到完整的动图。\n"},{"name":"教科书式","href":"/definition/289516105","desc":"现指规范、标准、无懈可击，完美到可以写进教科书里作为示范的行为或动作。\n来源于上海网友上传的民警执法视频：警察查处违章停车时，要求司机出示驾驶证和行驶本。司机并不配合，态度十分蛮横。警察重复三次“把驾驶证拿出来”没有得到司机的正面回应，开始警告“无关人员请让开，警官将使用警械”，仍未得到配合。警察随即使用催泪瓦斯，抽出警棍，并声明“放弃抵抗，否则使用武力”才控制了闹事司机，将其带上警车。\n该警察的行为受到大批网友赞誉，被称为教科书式的执法。\n现在该词常形容各类经典且标准的行为，无论行为本身是好是坏都可使用。\n"},{"name":"说的是呢","href":"/definition/891118732","desc":"少数不论发音还是意思都可以直译的日语说法。即[そぅですね]一词。\n"},{"name":"国舅所言甚是","href":"/definition/701046360","desc":"意思就是用来形容你说的话或者评论非常正确，说到了大家的心坎儿里！所以尊称你一声国舅。\n在古代，国舅也算是皇亲国戚，经常为皇帝献言献策，说话是很有分量的且基本都不会有失偏颇。并且说国舅所言甚是这句话的大多都是皇帝，所以说话者也提高了自己的身份的同时又夸了别人。真是坏的很\n该梗多出现在抖音评论区。\n"},{"name":"虐粉","href":"/definition/572123086","desc":"是指娱乐圈一些明星通过各种途径表现自己比较惨、很不容易、很可怜、很辛苦等比较弱势的样子的时候会让粉丝产生心疼情绪，心里感觉很虐，因此这种行为被粉丝称为虐粉。\n例如：XXX真的很惨，公司不给资源，（队友/观众/听众等等）不待见他，没有背景的他/她只剩下我们粉丝了！如果我们还不能给ta支持，那ta该怎么办呢？！\n在现阶段，很多虐粉行为是为了固粉，但并不是所有明星这种行为目的都是“固粉”，只是“虐粉”通常能够达到“固粉”的效果，才会被一些人将这个功能放大。但有时虐粉虐过了，也会有的粉丝感觉受不了，就脱粉了。\n"},{"name":"AO3","href":"/definition/582530444","desc":"网站Archive of Our Own（一个同人文小说库）的缩写。\n它是一个免费网站，并且站内的同人文比国内的要开放100倍站内对同人文的限制条件没有那么多，支持创作自由。\n该网站是一个非盈利的开放网站，用户注册之后就可以在网站发布自己的文字作品，并且游客和用户都可以浏览站内任何作品。网站截止到现在已有450多万个同人文作品。\n小鸡福利：https://archiveofourown.org/\n"},{"name":"上火","href":"/definition/683016073","desc":"完全用来指代近乎一切微小的发炎，疼痛，身体的小小问题等\n"},{"name":"也是蛮拼的","href":"/definition/391244713","desc":"指做某事时的努力程度超乎常理，使旁人产生了异样的敬畏之情。根据语境不同，有时表达对他人努力的肯定，有时则表达对他人异常行为的嘲讽和不解。需要根据前后内容和说话者语气进行判断。\n例如某人为了减肥，坚持半年不吃晚餐，白天只吃沙拉。旁人评价“也是蛮拼的”，相当于“条件这么苛刻，坚持了这么久，真的很有毅力”。\n但如果新闻中的小偷为了盗窃，试图通过坚持投喂住户家的看门狗而放松其警惕，但坚持一月后在喂狗时因行踪鬼祟被住户发现扭送公安机关，此时网友们也可讽刺地评论“也是蛮拼的”，表达小偷实在是蠢得可笑，难以理解。\n"},{"name":"当面进柜","href":"/definition/920588117","desc":"指玩家当着敌人的面躲进柜子藏匿行踪的行为。\n一般出现在恐怖游戏或对战游戏中，在这些游戏中会散落不少供玩家藏身的柜子，一般的藏匿方式是趁着敌人背身或者还没来得及追过来的时候进柜躲藏，但有时候时间来不及或者碰巧敌人转身，就刚好是当着敌人的面进柜躲藏。当面进柜大部分时候都会被敌人抓到，只有极少数情况玩家会安然无恙（要不就是游戏有bug或者敌人是真的眼神儿不好）。\n"},{"name":"意念式减肥","href":"/definition/99925017","desc":"指一种依靠想象力和口号存在的减肥方式。\n虽然天天都说我要减肥，但从来没有停过嘴，同时也没有迈过腿。\n只要天天都在脑中思索”要减肥啦！“就觉得自己能瘦。\n"},{"name":"美帝","href":"/definition/1017639229","desc":"在与同人和CP相关的语境下，指在某作品或某圈范围内人气最高的CP。在粉红最为常见。\n“xx CP是全职圈美帝”即“xx CP是全职高手同人圈人气最高，萌的人数最多的CP。”\n这种称呼来自“美帝国主义霸权”的引申，即在该圈内，这个CP占据绝对的“霸权”地位，任何其他CP的人气都无法与其抗衡。\n美帝CP的逆家（攻受关系逆转的cp）被称作帝美，对家（人气相似但CP不同）被称作苏修。比苏修CP人气稍差的被称作欧盟。\n有时苏修也指比美帝热度稍低一点的CP\n"},{"name":"社会必备四件套","href":"/definition/591160156","desc":"指：Wi-Fi\n手机(并不是大哥大)\n电量\n流量\n"},{"name":"我x我自己","href":"/definition/107205034","desc":"目前常指做了某事后，反而意想不到地对自身造成了（一般是非常喜感的）影响，或形成了在旁人视角中非常耐人寻味的效果。\n该词是一个淫梦梗，来自演员大坊聪（在影片中出演的角色名叫\t\n中田）在其公司的员工博客内上传的的自我介绍内容“自分を売る”（卖我自己）。该内容之后被淫梦民发掘，传到国内后，演变成了“我x我自己”的形式。\n淫梦民在玩该梗时，一般会在字间添加空格，在弹幕中则会将字设置成红色，例如“我 打 我 自 己”。由于该梗通常出现于搞笑场景下，常有跟风玩梗者不明所以，随意复读，因此目前已不再限于淫梦民使用。\n"},{"name":"在的扣1","href":"/definition/340782785","desc":"网络游戏中的“集合了！”\n"},{"name":"盒区房","href":"/definition/498129500","desc":"房地产行业继“学区房”之后的又一大抢手房源条件：在盒马鲜生上门配送服务范围内的住房。一般位于盒马门店周边3公里内，最快30分钟可送达。\n盒马鲜生是阿里巴巴旗下的新零售品牌，货品丰富一应俱全，商品品质高，还免配送费。对于现在喜欢宅家的年轻人，上班的办公族和周末想溜达逛超市的人群来说，都是一个很方便的存在。有钱人的烦恼啊\n"},{"name":"一个帽子","href":"/definition/964667587","desc":"是微博著名情感树洞，主要接收出轨投稿。别名绿帽社。\n因为投稿众多且大多数戏剧性极强，有大量吃瓜群众关注，还曾经涉及公众人物绯闻。\n有一些特殊黑话。比如洗澡=发生关系，浴帽=安全套，澡友=炮友，付费女友=女性性工作者，金色电影=爱情动作片，澡堂=开房，搓澡=自己解决生理问题。\n"},{"name":"平角裤","href":"/definition/686637734","desc":"jojo梗。日语“貧弱ゥ（贫弱、太弱了）”读作：ひんじゃく；罗马音：hinnjaku，谐音“平角裤”。\n以下涉及剧透：\n\n\n\n角色DIO成为吸血鬼之后，就觉得自己站在了食物链顶端，因此在和大乔战斗时一脸高傲地重复说着“贫弱，贫弱”，以表示对手太弱，自己很强。因为日语发音和“平角裤平角裤”非常像，加上战斗时强大的气场，加上jojo本身的热度，因此观众热衷玩这个梗。\n"},{"name":"行走的表情包","href":"/definition/571592350","desc":"某些人随便走走就能被人截图拍照，效果近似于表情包的素材，所以我们称这些人为行走的表情包。傅园慧就是其中的代表。\n"},{"name":"在线等","href":"/definition/103527629","desc":"“挺急的”时发帖求助的标准结尾。\n"},{"name":"瓢哥","href":"/definition/522116166","desc":"瓢哥是综艺《向往的生活中》的一只小柴犬。\n在第三季节目中，节目组之前养的一条柴犬小H生下了四条幼崽，并分别取名“锅、碗、瓢、盆”排行老三的瓢哥，因为吃饭非常迅猛，并且饭量惊狗！曾被网友称为是一个没有感情的吃饭机器。近日宋茜在微博发文，小碗已经被她领养，然后网友发现，张继科和张子枫之前也分别领养了盆和锅，现在只剩下瓢哥一只狗因为太能吃没人领走，大家纷纷表示心疼瓢哥。\n"},{"name":"原谅","href":"/definition/792307313","desc":"自古红（颜）蓝（颜）出原谅\n"},{"name":"乞丐脸","href":"/definition/176597309","desc":"是指脸上散发着乞丐常有的一些特质，比如：贫穷、乞讨、脸皮较厚、卑微等。\n现在可表达以下几个意思：\n1.脸上不用化妆品或者用便宜的化妆品，皮肤反而更好。用乞丐脸表示自己用不了好东西，用差的化妆品反正更适合。\n2.十分祈求某物。比如：我想吃坚果（乞丐脸）。意思是我祈求能吃到坚果。\n3.表示某人脸皮厚。比如：乱用我的东西，你的乞丐脸疼不疼。意思是：不经我同意乱用我东西，你脸皮真厚。\n另外还有表示从脸上看出比较穷或者卑微等，比如在一些动漫中，因为经费原因会把一些不重要的角色画的十分简略，这样的简略脸也被称为乞丐脸。\n"},{"name":"充电宝","href":"/definition/1041776985","desc":"居家旅行，必备之物。手机的速效救心丸，有时候也叫奶\n"},{"name":"昌平","href":"/definition/807894767","desc":"一个位于北京的区。\n据说要在2018年举办第23届冬奥会。是第一个以区为单位申办成功奥运的行政区划。北京真大\n据说他们自己也是看了新闻才知道的。\n据说会歌是我们都是昌平人。\n\n\n\n\n\n实锤好吧，媒体说他们报道错了...是韩国平昌要办冬奥会...\n"},{"name":"咪蒙指数","href":"/definition/739867827","desc":"一个测算自己朋友圈好友质量的方法：找到咪蒙公众号看有多少好友关注了咪蒙，再将这个数字/自己微信好友得出的值，即为著名的咪蒙指数。\n咪蒙指数越低表示你的好友质量越高。\n"},{"name":"侦探小说十诫","href":"/definition/675635008","desc":"1.罪犯必须在故事开始时候出现。\n2.不能有超自然元素。\n3.故事中的密室和暗道，数量不能超过一个。\n4.不能使用虚构的毒药以及需要大量科学解释的机械。\n5.故事的主要人物不能是中国人。\n6.不能因为其他意外情况偶然破案，侦探也不能仅靠直觉破案。\n7.侦探和罪犯不能是同一个人。\n8.侦探发现任何线索必须马上告诉读者。\n9.并且像华生这样的侦探助手，智商必须要略低于读者，并且他要把想法都告诉读者\n10.不能突然出现双胞胎和替身\n"},{"name":"NM$L","href":"/definition/560785661","desc":"王思聪在微博上怼网络作家@花千芳时的用词。该词原本来自孙笑川的口癖NMSL（指你ma死了）。\n起因是花千芳在微博中发表英语无用论，被王思聪攻击，双方因此开怼。之后王思聪将自己的微博头像换成了花千芳的照片，并在下方P上了NM$L字样。\n因为NM$L这一用语不是普通的辱骂，而是一个抽象梗，也是孙笑川的潮牌名称。王思聪对此有所了解，与他的身份颇有违和，令网友非常意外。之后江苏网警发博，指出不应随意用他人照片涂改并用作头像，并@王思聪。王思聪回复时再次玩了抽象梗，该词因此又走红。\n"},{"name":"duang","href":"/definition/270967067","desc":"出自对香港影星成龙代言的霸王洗发水广告的恶搞，用来形容某个动作效果、模仿某种特效配音，多指一瞬间达到的特殊效果\n"},{"name":"马震","href":"/definition/843324133","desc":"古代的车震。\n"},{"name":"王者","href":"/definition/857329036","desc":"在网络上现常用来形容水平很高，实力很强的人。\n来自游戏《英雄联盟》的排位系统：玩家以排位赛的累计胜负结果为依据进行排名，胜利越多，段位越高。段位从低到高分别为黑铁、青铜、白银、黄金、铂金、钻石、大师、王者。玩家能够进入王者段位，意味着其实力已经达到游戏中的顶尖水准。\n之后此类游戏大多都使用这类排位方式表示玩家的水平，例如王者荣耀。这种排位赛评价标准也逐渐被玩家们用于生活中。例如“【本以为是个青铜，结果竟然是个王者】”即“本以为这个人水平很烂很菜，结果他竟然非常厉害，是个顶尖高手”。\n"},{"name":"商业互吹","href":"/definition/358162892","desc":"一种成年人之间维持表面和平的一种有效沟通方式。\n"},{"name":"幼儿源","href":"/definition/15218513","desc":"游戏守望先锋中由初学者玩的源氏。\n"},{"name":"角度刁钻","href":"/definition/854656038","desc":"在看古装剧时会思考太监为什么不叫大监这种问题的视角。\n"},{"name":"布尔乔亚","href":"/definition/886015805","desc":"小资（产阶级），一种生活格调。法语bourgeoisie的音译，民国时代的用语。\n"},{"name":"我太难了","href":"/definition/338137988","desc":"快手土味红人giao哥名语录中的一个代表片段。\n原词是“我太难了，老铁，最近压力很大！”视频中giao哥眉头紧锁，眼神空洞，目视斜方，欲哭无泪的用双手扶住额头，以示坚强我还活着，并配了一曲非常忧伤的音乐。该视频仿佛一下子揪住了观众们的心，大家都表示很有共鸣。\n其实giao哥以前的视频一向以开心、娱乐、励志为主题，而这个视频突然丧了，大家也不知道giao哥到底经历了什么。\n我太难了，谁又何尝不难呢？哎！\n"},{"name":"油腻中年男","href":"/definition/560330269","desc":"1.大肚、圆脸、不爱运动；\n2.不再去电影院；\n3.停止学习\n……\n29.1990前出生。\n"},{"name":"十二","href":"/definition/745309454","desc":"我想给你备注十二 因为朋友十二划 恋人十二划 家人十二划 十二是难忘\n"},{"name":"打钱","href":"/definition/984714423","desc":"这是网上流传的一个诈骗套路：我，秦始皇，打钱。因为言语搞笑，所以经常被人用来调侃。例如：当摄影师拍到很多“精彩”画面时，我们常说，我，摄影师，打钱。\n"},{"name":"递归","href":"/definition/534354345","desc":"要想理解递归，先要理解递归。举个例子：GNU是GNU is Not Unix的缩写。\n"},{"name":"有关部门","href":"/definition/397893523","desc":"-技能1: 隐身\n-效果:总是出现在人们生活中，却很难被找到\n-技能2: 背黑锅\n-效果:一出事它都有责任 (常配合技能1使用)\n"},{"name":"发夏","href":"/definition/716846849","desc":"在夏天发春，意为夏天到了仍在发春，多用于朋友情侣之间的玩笑用语\n"},{"name":"流量明星","href":"/definition/324679724","desc":"指粉丝众多，常年占据微博热搜和娱乐头条的明星，但他们往往没有匹配其热度和影响力的实力（演技或唱功）。\n在互联网领域，流量指访问量（人气），这些明星粉丝基数大，号召力极强，走到哪里都能带来巨大的“人流量”，因此被称为流量明星。\n"},{"name":"微博","href":"/definition/226348793","desc":"一个删帖封号特别迅速的祥和平台。这太平盛世如你所愿\n"},{"name":"白嫖","href":"/definition/802146109","desc":"意思是：获取某种东西、福利等但并不付出代价（金钱、时间等）。\n起初的是指嫖娼完之后不给钱，被叫做“白嫖”。后来流行入饭圈，被饭圈用来指口口声声说喜欢某明星，却不花钱支援他的行为。做出这种行为的人被认为，白白欣赏了这个明星的颜值和作品，却没有花钱。\n现在在网络上使用较为广泛，泛指不花钱得到某物、某福利。根据语境确定褒贬含义。\n"},{"name":"百草枯姐妹","href":"/definition/303742000","desc":"作为网络用语使用时指“因为姐妹太毒舌，导致彼此之间不可能种草，甚至连已经种上的草都会被她给拔干净”。\n百草枯本是一种去除杂草的农药（有剧毒，人服用会致死），因为网络用语中“种草”的特殊含义（令人对某物有购买意愿），进而衍生出了“灭草”、”拔草“等概念。因此百草枯在此指的是”之前草的所有东西现在都不草了“（所有之前想买的东西都不想买了）。\n加上姐妹二字即类似”这俩人是灭草者组合，所到之处寸草不生“。\n"},{"name":"去去妹","href":"/definition/475498458","desc":"多指在澳门小姐（即从事某种肉体或者其他特殊服务的女性）的称呼。据说澳门赌场内去去妹很多\n"},{"name":"科学家","href":"/definition/665874241","desc":"网络流行语中“科学家”，指利用作弊工具(外挂)来达到高水平操作的玩家。\n出自著名主播卢本伟(五五开)，在FPS游戏中一局击杀29人后而闻名。\n"},{"name":"科比","href":"/definition/955240204","desc":"出现在游戏直播弹幕中，作为形容词以贬义的口吻形容他人时，鉴于NBA球星科比在比赛中的球风：不传球、不打配合、经常强投。可能指以下几种情况：\n1.不与队友配合，没有团队精神，打得很独\n2.坚持不使用游戏内的传送技能\n3.喜欢抢人头\n该梗来自LOL主播山泥若。就是有丶东西那位。他在一次直播中玩上单凯南，队友在下路和对手开打，他带了TP（传送）却不用，弹幕中有人刷”这都不传，你是科比？“\n还衍生出另一个NBA与电竞的混合梗：如果一个玩家的助攻数据非常高，会被称为纳什。\n\n对科比粉丝提起该梗可能会降低好感度。\n"},{"name":"噶韭菜","href":"/definition/736560739","desc":"割韭菜的谐音。寓意某事或某物被针对或清除了一次又一次，依然源源不断，不会断绝、难以根除。\n韭菜适应能力强，生长旺盛，叶子长成之后被收割，但是只要根在，就会再次生长。在哔哩哔哩网站上，一个名为雄氏老方的假药广告视频，因为宣传语言夸张、又带着许多乡土气，被大规模做成鬼畜视频，广告语里形容风湿骨病难以根治，说治疗风湿骨病“就像噶韭菜，噶了一茬又一茬”。噶韭菜、割韭菜这个词也因此被广泛使用。\n该词本为金融圈常用词，韭菜是指一些基层群众。割韭菜指从一批又一批新的基层群众身上获益。\n"},{"name":"闺蜜","href":"/definition/410429047","desc":"那个背着你跟你的男朋友为爱鼓掌的人。防火防盗防闺蜜\n"},{"name":"绿杖白牛","href":"/definition/725638128","desc":"DotA英雄白牛的因为缩写为SB。因此绿杖白牛（LZSB）经常被DOTA粉丝用来嘛某个帖子的楼主（LZ）傻逼（SB）。\n"},{"name":"JavaScript","href":"/definition/208595074","desc":"最初在一个星期内被设计出来，现在却被全世界用在各种地方的一门编程语言。和Java没有关系，就像雷锋和雷峰塔。\n"},{"name":"屁","href":"/definition/1064790940","desc":"因发酵食物而产生的气体。一种窝囊委屈耻辱的挣扎，常见于反派被杀前:你把我当屁一样放了吧。\n"},{"name":"研究生","href":"/definition/710129279","desc":"搬砖民工的雅称\n"},{"name":"薛定谔的爱情","href":"/definition/184056273","desc":"不确定的爱情也可以叫备胎的爱情奋斗史、舔狗的爱情、鱼塘之恋。\n薛定谔定律是指一种量子物理学说中很多是违反常识的现象，他们不确定的，无法准确测量的，所以一切不确定的或者玄学东西都叫薛定谔的XX。\n薛定谔的爱情也就是我会不会得到爱情呢？我可以得到爱情吗？我的生命里有爱情吗？\n"},{"name":"在你胸口比划一个郭富城","href":"/definition/429435837","desc":"是《野狼disco》的一句歌词，该音乐火了之后，很多人对歌词感到疑惑，想知道怎么才能比划一个“郭富城”，其实这里的“郭富城”是代指郭富城的一个舞蹈动作：即他在《对你爱不完》那首歌里，唱到“对你爱爱爱不完”时，一只手伸出胸前用五指画圈的动作。\n"},{"name":"提费降速","href":"/definition/951758319","desc":"5G推出后，中国联通、中国移动、中国电信三大运营商响应国家“提速降费（提高网速、降低网费）”号召而采取的实际措施：提高5G套餐费用，降低4G网络速度。\n"},{"name":"库日天","href":"/definition/405031628","desc":"斯蒂芬库里，著名NBA三分射手。因为三分能力太bug，得分手段多以至于别人毫无还手之力，所以被称为库日天\n"},{"name":"里要控几里计几啊！","href":"/definition/50369967","desc":"请用普通话字正腔圆地朗读一遍即可理解涵义：你要控制你自己啊！\n"},{"name":"xoxo","href":"/definition/598735881","desc":"敲黑板，划重点，不要看成XXOO 。这个只是kiss的意思。\n"},{"name":"走近科学","href":"/definition/883727351","desc":"由中央电视台出品的，制作最精良的段子科普类搞笑纪实栏目。\n"},{"name":"切克闹","href":"/definition/25357895","desc":"Check it now的中文谐音，直译为“来瞅瞅”。源于嘻哈Rap，用来吸引听众注意，作用类似于评书开始时的定场诗。\n"},{"name":"BGM","href":"/definition/1009680568","desc":"Background music的缩写，意思是背景音乐。\n使用起来会有非常两极化的效果，要么使场面极燃/极催泪，要么使场面变得极端搞笑。\n"},{"name":"社会","href":"/definition/937892028","desc":"参加过葬爱家族，混过基爱崖，跳过社会摇，对日常小场面已经见怪不怪，对左青龙右白虎已经习以为常，这种饱经沧桑，看遍江湖的萌老炮属性。\n"},{"name":"看上去虽然是在跳舞，其实在净化空气","href":"/definition/772862556","desc":"源于抖音爆火的一个视频中配乐的歌词。\n这是一首日文歌《一见踊ってるだけに见える人》，原歌词是：看上去虽然是在跳舞，其实在净化空气，看上去虽然是在跳舞，其实在斩妖除魔。歌曲演唱者大概是一位中年大叔，声音醇厚低沉，并且此歌曲旋律十分魔性洗脑，慵懒中带有一丝沙雕。网友们纷纷用这个音乐配舞，甚至明星柳岩也加入其中，并取名净化空气舞。\n"},{"name":"哥仨不红，天理难容","href":"/definition/628593061","desc":"原文出自动画《后街女孩》原作漫画的网络汉化版本，由“××不红，天理难容”的说法廷伸而来，多用于有足够才华却还没出名的艺人。“哥仨”指作品中的三位主角，原为黑道中人，因犯错事而被惩罚去做变性手术，以美少女偶像团体的身份出道。考虑到哥仨在成为人气偶像的道路上历经的严酷洗礼，如若不红真可谓天理难容。\n\n摘自 bilibili 2018年度 动画流行梗盘点\n"},{"name":"活不过三集","href":"/definition/819757544","desc":"是指在电视剧中三集以内的时间里就会死掉。比喻会在某事中或某个地方短时间内被淘汰。在宫廷剧大火的时候，网友们为了表达后宫女性为了争宠的手段毒辣，计谋颇多，会说：“我这种人，在剧里根本活不过三集。”表示自己与电视剧里成功存活下来的相差太多。现已被广泛使用于多种类型电视剧及现实情况中。\n"},{"name":"网恋吗我萝莉音","href":"/definition/967886279","desc":"用来调侃那些在网上恋爱说自己是萝莉音，其实对面可能是个丑女或者根本就是个壮汉的人。\n"},{"name":"双标狗","href":"/definition/1046778761","desc":"作为网络流行语的该词，这里的“双标”指的是双重标准。因此该词通常用来吐槽那些用不同的标尺来衡量两个（及以上）物品（或事件）。或者对人有不同的评判标准，比如对自己和对别人的标准不一样（对别人要求高对自己低）的人。也被称之为“双标dog”。\n"},{"name":"人血馒头","href":"/definition/927884334","desc":"吃人血馒头指做事卑鄙，通过踩低别人来显示自己的行为。\n一是讽刺炒作死去的人。比如，当有小女孩不幸自杀死亡后，恶毒的网友发拍摄的视频，还说：那天我等了四个小时她才跳，把我累死了等不近人情的话，网友就会问[加粗:人血馒头好吃吗？\n二是某位明星的粉丝觉得其它明星为了热度或上位时伤害到自家爱豆时，会说其它明星是在吃人血馒头。\n在古代，人血馒头是存在的，有记录称沾过人血的馒头可以痨病，鲁迅先生的《药》中提到主人公让孩子把革命者的献血当“药”吃治痨病，讽刺当时人类对革命者的冷漠与无情。现代意思应该是从其中衍生而来。\n"},{"name":"前方高能","href":"/definition/751643688","desc":"源于机动战士高达中在行军过程中在前方空间中发现高能量反应（有敌人）时的预警语句。原文[前方に高エネルギー]。后被各路萌妹宅男常在弹幕中以前方高能反应，非战斗人员迅速撤退警告观看者，前方将出现激烈画面，请注意回避。\n"},{"name":"系统更新","href":"/definition/9625290","desc":"用来修复硬件过于流畅这种BUG的软件升级。\n"},{"name":"animoji","href":"/definition/60725170","desc":"Iphone X新添加的核心功能之一，是一种利用表情识别及录音，使用户可以定制的先进动态表情包。\n"},{"name":"哎哟 好凉快哟","href":"/definition/476395037","desc":"抖音@语默创作的视频中的原声台词。因为@诺宝宝等人用该原声拍摄的视频而火。由于声音本身颤巍巍的像弹簧一样、尾音拉长又带有浓重方言特指，非常魔性洗脑引人发笑，加上诺宝宝视频里拍了自家狗狗被风吹的鼻子眼睛都不见了，配上这句话简直就像是狗狗的内心独白，毫不违和甚至还非常搞笑，这句话也因此火了起来，其它用户也用这个原声创作了很多夸张有趣的作品。\n全句为：哎哟，好凉快哟，好大的风啊，好大的雨哦，人都差点儿遭吹起跑达哟~\n"},{"name":"好人卡","href":"/definition/742256009","desc":"拒绝人表白的委婉词语，“你是个好人，我觉得我配不上你……”\n"},{"name":"视频通关","href":"/definition/158562033","desc":"在直播或游戏攻略中把剧情看了一遍，就装作貌似已经打穿游戏的做法。\n"},{"name":"楠辞琦咎","href":"/definition/523143833","desc":"除了有难辞其咎（用了同音不同字梗）的意思外，最主要的意思指：不是李楠辞职、周琦内疚自责就能弥补中国队这次世界杯失利的结果的。\n而中国队主教练李楠已经向总局提交辞职申请，正在等待批复中。\n这届男篮的成绩如此之差，即将到手的胜利都能拱手送人，教练和队员都难逃责任，教练的战术安排问题以及队员的技术和心理素质问题都不足以让中国队拿到胜利。\n楠辞琦咎这个词也不再仅用于评论中国篮球，在有相互推卸责任情况发生的时候，网友们都会祭出这个词，意味着责任都有，这个时刻谁都跑不了。\n"},{"name":"Alpha","href":"/definition/679609228","desc":"希腊字母表的第一个字母\nABO三个性别之一\n在ABO世界观中是天生的领导者和支配者，他们拥有优秀的遗传基因，智商超群、体能充足，在很多方面具有强烈的占有欲和控制欲。他们会受到“Omega信息素”的影响，甚至因此而丧失理智，只剩下占有对方的本能\n"},{"name":"厕所","href":"/definition/459417832","desc":"女生成群结队去聊天\n男生成群结队去“聊天”\n的地方。\n"},{"name":"怂","href":"/definition/677836382","desc":"从心，即外国人常说的“Follow Your Heart”。能遵从自己内心的人也因此被称为“怂人”\n"},{"name":"coslo","href":"/definition/90469970","desc":"指购买lolita服饰后，只是为了拍摄照片而短暂穿着，照片拍完后就立即将裙子转手卖掉的人。由于其行为颇像cosplay中coser对cos服饰道具的处理方式而得名。\n该词通常带有较强的贬义，因为lolita fashion爱好者（lo娘）们通常将lolita服饰当做日常服饰看待和穿着，拍摄写真甚至演出只是少部分lo娘的私人爱好。相比之下，coslo的行为更像是在试图通过lo娘这个小众爱好者身份博得关注，却不想付出任何经济上的代价，因此并不被lo娘群体所接受。\n"},{"name":"死线","href":"/definition/387594984","desc":"Deadline，即截止日期的标准中文直译。是第一生产力\n"},{"name":"楚辞","href":"/definition/461260391","desc":"中国古代伟大诗人屈原为人们贡献的诗歌巨作，为无数男孩的父母提供了起名的灵感。\n"},{"name":"呵呵","href":"/definition/27618677","desc":"表示不屑，以示对方傻X。\n"},{"name":"NGA","href":"/definition/53517952","desc":"中文综合游戏论坛“艾泽拉斯国家地理”的英文缩写。是中国唯一一家通过暴雪官方认证的中文站点。然而其最出名的却是其中禁止发布暴雪游戏相关帖子的子版块著名绿帽论坛大漩涡。\n"},{"name":"三非尼哥","href":"/definition/165175683","desc":"指在中国的三无黑人，是指那些未经合法手续而在中国非法就业、非法入境和非法居留的黑人。\n由于近年来中国的黑人越来越多，入境的黑人质量也是参差不齐，尤其是近些年来，非法入境的黑人数量急剧上升，而这类黑人大多行为不端，给社会带来了不少的负面影响。\n"},{"name":"球场","href":"/definition/983592248","desc":"大妈们跳广场舞的地方。\n"},{"name":"咸鱼","href":"/definition/692331056","desc":"失去梦想还幻想翻身，却常遭遇粘锅的一种人生物，被上层鱼类不屑一顾却仍在底层躺尸，焦灼中的大多数人鱼的总称。\n造句：咸鱼的死亡凝视\n"},{"name":"哈希拉马","href":"/definition/911355101","desc":"是指动漫《火影忍者》中的初代火影：千手柱间。\n柱间的日语为ハシラマ，被大家空耳为哈希拉马。同理，哈希辣妈也是他。\n在动漫中，他的好基友亦敌亦友的对手:宇智波斑(被大家空耳为:马达拉)经常对着他大喊:哈希拉马！！！！\n"},{"name":"魂小将","href":"/definition/741712362","desc":"游戏《黑暗之魂3》（据说是史上最难的游戏）的无脑拥护者的黑称（往往会不断地刷黑魂的存在感，宣称黑魂天下第一，尤其其中云玩家很多，很多只是看别人玩，都没亲自玩过游戏还到处刷，因此引起别的玩家反感）。\n由B站的B小将、批小将演变而来。b站在之前因为《工作细胞》这个番引发的B站一波用户到血小板贴吧（本是讨论病情的贴吧）占领事件（想把它变成番剧的粉丝贴吧）受到外界舆论的抨击，站出来维护b站加入骂战的这一波B站用户就被骂为B小将。后来和嗨粉骂战又被称为批小将。\n"},{"name":"人己行业","href":"/definition/166565722","desc":"全称为“贱人贱己贱行业”，意为“既作践别人（友商），又作践自己，还作践了整个行业”。偶尔也被理解为攻击性更强的“用心不良的贱人，作践自己不说，还连累整个行业”。\n现在常被用于形容厂商们打价格战以抢占市场的行为。\n来自魅族创始人黄章在魅族论坛上对小米9手机的评论“想冲高端但眼高手低，贱惯了高不起来，贱人贱己贱行业。”\n黄章公然对小米发表过激言论，引来大量网友关注，该梗很快流行于科技圈内。网友推测黄章突然的跳脚发言可能是因为小米将旗舰机价格压得过低，直接挤压了魅族的生存空间，令魅族无牌可打，十分尴尬。\n"},{"name":"top5生活","href":"/definition/908130760","desc":"大概是住着2000万的房子，每年交一万物业费，能闻出别人身上“地铁味”家里只有一个马桶的社会精英过的生活。\n该梗出自近日一位名为张晓晗的作者在微博发布了一篇微博，说家里马桶堵了，本人亲自上手，粪水溅了一脸，甚联想到电影寄生虫，感觉自己这种身价的人不该这样通马桶，心情由无奈→痛苦→忧伤→悲愤→心狠手辣，在最后又给物业打电话称不管多大雨，十分钟后不来通，就报警，找人揍楼管，要倾家荡产告死这些人！全篇可以说是毫无逻辑\n该微博引起网友热议，事后其老公周鱼也出来护短，被网友称作马桶夫妇，且张晓晗被人指出作品涉嫌抄袭。\n"},{"name":"母giao","href":"/definition/753268131","desc":"母giao指熟练使用giao语或模仿giao哥经典动作的女粉丝。与公giao相对。\ngiao（四声）。\n\n常见用语有：\n我丢！\n一gei我里giaogiao！\n哟呼！\n以及一切有giao语特征的语言，语言里只有一声和四声，只要你记住这个规则，就可以说出摔摔七七（帅帅气气）的giao语。\n\n常见动作有：\n将嘴巴突然凑近大屏幕等。母giao则表现为突然亲镜头。\n"},{"name":"吃饭","href":"/definition/709007616","desc":"为了有力气吃下一顿饭\n"},{"name":"高雄发大财","href":"/definition/747943564","desc":"台湾韩国瑜竞选高雄市长的口号之一，议员提问细节问题韩国瑜一问三不知，全都用“高雄发大财回答”，现韩国瑜假大空的行为已引起台湾民众的反感，民众用这句话来讽刺韩国瑜吹牛\n"},{"name":"制杖","href":"/definition/306433657","desc":"智障法师会制杖，犯贱剑客善贩剑，迟钝卫士不持盾。SB土豪真撒币。\n"},{"name":"宇宙警察","href":"/definition/809323026","desc":"形容一个人管得宽，无论发生什么都要插一手，重点是根本不理会这件事到底跟他有没有关系。\n等同于多管闲事。\n"},{"name":"吴京打采","href":"/definition/727650263","desc":"表情包，贡献者吴京。\n"},{"name":"致敬","href":"/definition/231274812","desc":"吃相漂亮，技艺高超的抄袭借鉴。\n"},{"name":"公知","href":"/definition/1047210940","desc":"高阶键盘侠\n"},{"name":"比亚迪","href":"/definition/466596866","desc":"拥有一个脏话般存在的车标BYD，让人一看到就觉得很高端高不高端你心里没点B数吗？的国产汽车品牌。\n"},{"name":"我劝你善良","href":"/definition/918938358","desc":"饭圈常用语，是粉丝们针对爱豆的喷子的一种常见的反黑用语。《延禧攻略》热播期间，网络上掀起了一阵diss尔晴风，“尔晴我劝你善良”成为流行语。\n"},{"name":"醒工砖","href":"/definition/136791926","desc":"醒醒，工头叫你起来搬砖了。用来告诫他人，不要做白日梦了，赶紧去老老实实工作吧。\n"},{"name":"哥们(敖厂长)","href":"/definition/488102774","desc":"敖厂长的视频常常会提到一些年代久远的游戏机或者卡带，其他资料，这个时候，神奇的哥们就会登场了\n例如：这款游戏机早已停产，全网淘宝咸鱼ebay都没有人卖，但是哥们帮我搞到了。\n那个这个哥们是何许人也呢？\n厂长发了一个微博解释\n哥们就是钱啊\n"},{"name":"提意见","href":"/definition/663236548","desc":"说领导不爱听的话。\n"},{"name":"一想到你我就...","href":"/definition/127896223","desc":"源自八月抖音爆火神曲《芒种》里的一句歌词。\n\n当你拿起手机打开抖音的时候，刷到的十个视频有五个都是这个bgm，“一想到你我就~哦吼~哦吼吼~恨情不寿，总于苦海囚，wu~~~”该歌曲是由赵方婧演唱的，副歌部分婉转甜美，唱的人心里痒痒的、麻酥酥的；而且基本用此歌做bgm的都是一些影视剧中各大美女明星或者古装优美片段的剪辑。\n"},{"name":"no tea no shade","href":"/definition/551359098","desc":"大意为“我就随口一说，你可别往心里去啊”\n过去人们常在喝茶的时候聊八卦，所以“Tea（茶）”约等于吃瓜。“no shade”表面上表示自己不是故意针对谁。如“girl! no tea no shade, but you need to fix your hair.”“我就说说你别往心里去啊，解解头发该打理了厚”\n这句话既可用在句首也可用在句尾，用于提出委婉，诚恳建议。\n"},{"name":"run","href":"/definition/704353461","desc":"出自美国摇滚电子乐队Awolnation在2015年的歌曲《run》，这首歌的高潮部分在网上火了，这一段歌词只有一个词“run”，随着一声男声“run ”，抒情节奏突然激烈，节奏紧张，加上之前的铺垫给人一种山雨欲来风满楼的感觉，让人感觉有大事发声。所以在很多搞笑短片转折部分，网友会一个劲儿地刷“run”，相当于高能预警。\n"},{"name":"室友","href":"/definition/553839027","desc":"表面兄弟，其实心里把对方当儿子的一群人。\n"},{"name":"10086","href":"/definition/5716078","desc":"中国移动的客服电话。但如果该号码出现在了你男（女）朋友的通讯录里，则打开可能有惊喜。备胎、情人了解一下\n"},{"name":"塞尔达传说","href":"/definition/612318376","desc":"一个被误以为主角叫塞尔达的RPG游戏。其实主角叫“林克”，而最后出场的公主才叫塞尔达。\n"},{"name":"凉了","href":"/definition/452176183","desc":"网络用语，意思是已经挂了/过气许久，再无人问津。\n"},{"name":"太阳母亲","href":"/definition/97144715","desc":"如果有人跟你说，“哎呀，你今天成了太阳母亲”。别慌，说的是你生日了……没错，生日快乐。\n"},{"name":"giligili爱","href":"/definition/92677256","desc":"神曲禁绝的边境线里高潮部分的空耳。这首歌可以说是日本二次元界最最出名的神曲。这东西朗朗上口，曲风炸裂，爆炸洗脑！听一遍你就会上瘾，越听越想听！！被誉为“可以在大天朝食用的音乐毒品”。\n"},{"name":"舌尖上的某宝","href":"/definition/129467013","desc":"超长版厨具/食品广告舌尖上的中国的真名别称。。\n"},{"name":"鸡汤","href":"/definition/465658850","desc":"一种很没营养的汤。掺杂各种虚假故事和名人名言。鲁迅：对，我说过。\n"},{"name":"新年祝福","href":"/definition/743394096","desc":"一种你虽然在我通讯录里，但我也不知道该跟你说点什么的限时型打招呼方式。\n\n但对于销售来说，只要你不买我产品，全是屁话。\n"},{"name":"麦麸","href":"/definition/201675045","desc":"就是卖腐，指公开且刻意地与同性作出暧昧亲密的举动，或在言语上暗示自己与同性之间不寻常的感情关系，借此讨好和吸引腐向（即同性情感向）爱好者。\n该词来源于06年腐女急剧扩增以及盛行的时代，为了迎合腐女胃口，打开了市场，所以就出现了很可以卖弄这种关系的产品。\n该词现多在饭圈使用了，又因为流行对男明星磕cp，有些男明星有时在台上也会刻意卖腐。\n"},{"name":"球迷式作息","href":"/definition/679692116","desc":"虽然不是球迷，但是每天依然早睡早起熬夜，仿佛通宵看球似的作息时间。\n"},{"name":"焦头烂额","href":"/definition/816182223","desc":"开学时，因为没写作业而需要“交”的。对话如下：\n-你作业没写完，开学交什么？\n-焦头烂额啊\n\n出自2018年央视春晚的小品《真假老师》\n"},{"name":"瑶","href":"/definition/763555945","desc":"由王者荣耀中新英雄瑶（可以用来保护队友，但也可以在自己快死亡的时候附在队友身上）衍生出来的词语。\n用来形容绿茶婊女生到处惹事后，用自己的丑恶可爱来驯服征服那些有势力的直男智障男生，以此来免受报复，最后再找借口分手。\n"},{"name":"王思聪","href":"/definition/1069744523","desc":"一个吃热狗吃得格外激情的电竞俱乐部老板。\n2018年11月3日，王思聪创建的IG俱乐部闯入LOLS8总决赛，他本人亲自到场观看比赛。观赛过程中王校长作出了一连串的骚操作，比如高价求购暖宝宝，卖给他的那位观众得到了3000块……比如赛后庆祝时队员们激动地抱在一起，校长张开手臂冲进来时因为无人应和，随便从选手席上抓起了一个人抱……\n但是最骚的还是校长大口吃热狗的照片，几经网友魔改，尤其以微博@大绵羊BOBO闯作的小头像最为传神，其画面之魔性让本人都发微博抗议：你们别再发我吃热狗的照片了行吗！\n"},{"name":"土著","href":"/definition/487202622","desc":"在一线城市语境下，特指那些被认为既有钱又有闲不必奋斗也不用操心未来的人生赢家。\n实际上通常守着爹妈三十年前分的老破小房子，埋头做社畜的同时还要提心吊胆HR的土著歧视，和所有人一样买不起本地的房子\n请关爱一线城市土著。\n"},{"name":"救我狗命","href":"/definition/958803944","desc":"单身狗在遇到危险的时候的呐喊。\n"},{"name":"007","href":"/definition/929558652","desc":"一种比996更狠的弹性工作制。从0点到0点，一周7天不休息。俗称24小时工作制。\n"},{"name":"公0","href":"/definition/888423411","desc":"即在男同性恋中，长相或性格很男人（像公的），但却喜欢做发生关系时做被插动的一方，也就是0。\n"},{"name":"灭霸","href":"/definition/985576711","desc":"卫计委出色同志，凭一己之力维护了整个宇宙的生态【不\n"},{"name":"反明学家","href":"/definition/86183894","desc":"赵薇、舒淇、小s等怼黄晓明的“专家”。后来泛指反对黄晓明言行的人。\n\n虽然黄晓明在《中餐厅》第三季担任“店长”时频出逻辑迷惑的霸总言论，但在同一个节目第一、二季的赵薇和舒淇面前，经常刚开口就被怼回去，网友回看都觉解气。\n\n如果说赵薇和舒淇在《中餐厅》里是把黄晓明的发言扼杀在摇篮里，小s在《康熙来了》中就是认真听完黄晓明的发言再瞄准漏洞精准攻击，可见都是怼黄晓明的一把好手。\n\n该词也衍生出“反明复清”，意为怼黄晓明，回归清静。\n"},{"name":"6个钱包","href":"/definition/498617427","desc":"现在新婚小夫妻若想成功买房，需要掏空小夫妻双方爸爸妈妈、爷爷奶奶、外公外婆三代六个人的储蓄。\n"},{"name":"斯蒂夫霍金","href":"/definition/991948809","desc":"英国著名预言家科学家，2018年3月14日离开了，虽然他的预言从来没有准过，但是他对科学的贡献是伟大的。\n"},{"name":"镰池和马","href":"/definition/148830675","desc":"日本轻小说家，别名河马、廉耻河马，出道以来维持着一年3、4本的出书速度，在中国读者圈内有时也被称为“人肉打字机”。也有戏说“和马是一个组织”的戏言(不是一个人，是一群人)，是个一直以一种连责编审稿都跟不上的速度出书的怪物。河马的信息几乎没怎么外流过，基本没有粉丝见过河马的模样。\n其代表作品有《魔法禁书目录》及其衍生作品(B站镇站之宝《某科学的超电磁炮》《重装武器》\n"},{"name":"胸杀案","href":"/definition/791645671","desc":"以胸为武器杀掉别人的案件。\n\n比如：\n用胸闷死别人？\n带着自己的胸向对方奔跑企图用胸撞死对方。\n用胸引用对方，让对方流鼻血而死。\n下面视频中的案件\n"},{"name":"洗衣机","href":"/definition/30962166","desc":"饭圈指专注于“洗白（把黑的说成白的，坏的说成好的）”事业的人和组织等。\n比如PG One微博发文谈及和李小璐的关系问题疑似洗白，有网友就称他是洗衣机。\n还有网友称，微博热搜本身就是一台洗衣机，为了洗白一些事情而存在。。。\n"},{"name":"柠檬干","href":"/definition/618148223","desc":"“我酸，但我什么都不做，我干等着”的缩略版。\n对任何语境下的“羡慕他人但又不打算行动”都适用，但最适用的场景是“羡慕别人的爱情，但是又完全不打算主动地开始一段恋情”。也就是另一种说法的口嗨型恋爱。因为柠檬干是要等人来泡的\n另有一种说法在同人圈和饭圈内比较常见：特指看到自己CP发糖时激动兴奋，又对“别人甜甜的爱情”羡慕嫉妒的心态。这种含义来自蜂蜜渍柠檬这种小吃，形容自己像个柠檬干，泡在蜜罐里又甜又酸。\n"},{"name":"老灵魂","href":"/definition/580763502","desc":"形容蔡徐坤的一个词，虽然身为95后，但平时却喜欢听老歌，看老电影，在接受采访时也说自己心里住着一个老灵魂。\n"},{"name":"一波三折","href":"/definition/186523047","desc":"正确的发音是yī bō sān shé，指娱乐圈的黄海波（2014年5月因嫖娼被逮捕），周立波（2017年1月在美国被警方以非法持有枪支，非法持有毒品等原因逮捕，并和军军爆出“耽丑”关系），吴秀波（2018年8月，女演员陈昱霖爆料吴秀波出轨），这三个带波字的人，都因为各种事件而人设崩塌，“折进去了”。\n"},{"name":"灰莲花","href":"/definition/349387529","desc":"白莲花的升级版本，即隐藏很深的白莲花。咋一看不清不楚不黑不白，看起来“黑心”的不明显，又没有白莲花如此白晃晃地让人看出心机，所谓真正心机深沉的人不会让你看出她有心机，只有在最后真相大白，你才知道原来她是一朵灰莲花。\n来自网友对江一燕事件的评论。最近她想凭着一张抱着建筑师奖状的照片来为自己立“学霸”、“建筑师”人设的行为失败，而终于被广大网友发现以前的各种心机行为，引发众人嘲讽。\n"},{"name":"Supreme","href":"/definition/988798588","desc":"一个拍摄抖音必备单品 少了它你的抖音绝对没有人看\n"},{"name":"马猴烧酒","href":"/definition/759756072","desc":"指魔法少女。\n是日语まほうしょうじょ读音Mahou Shoujo的空耳。\n"},{"name":"小透明","href":"/definition/529994662","desc":"如空气般透明，毫无存在感的人。\n"},{"name":"GL","href":"/definition/635080882","desc":"Girl's love，两个女人的爱情和不可描述的事情，与BL相对。\n相关音视频文件常见于各种不可描述的网站，为广大宅男喜爱死宅什么的最讨厌了\n"},{"name":"魔法师","href":"/definition/830674249","desc":"大龄处男。传说如果过了30岁仍保持童贞的话，就能使用魔法。未满30岁为见习魔法师。\n"},{"name":"千禧一代","href":"/definition/186090224","desc":"1982-2000年间出生的人，到2000年刚好还没成年，都在0-18岁。这代人的成长时期几乎和互联网的形成与高速发展时期一样。由于成长的社会环境的变化，他们往往灵活又躁动，并把家庭、朋友和个人放在工作之上。\n因为2000年是“千禧年(即千福年，来自基督教教义《圣经》。每满1000年就是一个千禧年）”，所以叫“千禧一代”。\n该词被媒体、社会学研究普遍运用。代表人物：马克·扎克伯格（1984年5月14日生）Facebook脸书创始人。\n2000年以后出生的人（出生就有高速发展后的互联网的人）被称为z世代。\n"},{"name":"硬币","href":"/definition/610255098","desc":"非纸质纸币\n"},{"name":"天王山之战","href":"/definition/625258672","desc":"指关键战役。如抢赛点这类比赛，就属于天王山之战。意指这场比赛十分的关键，获胜就能够占据有利地位。\n源于发生在1582年6月日本的山崎之战。从高松城匆忙返回的羽柴秀吉面对刚刚成功完成本能寺之变的明智光秀\n后来日本棋界引用了这个典故，用来形容番棋中的关键一盘，随后这个典故得到大量引申，很多系列赛的关键场次都被形容成“天王山之战”，如NBA季后赛战成2-2平后的第5场，欧洲联赛的夺冠关键之战等。\n"},{"name":"基本操作","href":"/definition/944767822","desc":"在网络上表达的意思类似于”这是很基础的技巧，不值一提“。也经常被缩写为基操。\n但通常来说，该词所描绘的操作内容均为技巧性极强、思路剑走偏锋的高难度操作，一点都不基本。因此多用于看谦虚，实则调侃的语境中。例如某游戏主播在直播中突然超常发挥，展现出比平常高得多的游戏水平后，弹幕中就会有观众刷这句”基本操作“，玩笑式地表示”这是主播的正常水平，你们不要惊叹，不要夸他，这种（实际上是超常发挥的）情况非常常见“，以此调侃主播。\n经常以”都坐下，基本操作“或”基操勿六皆坐“的形式出现。\n"},{"name":"石更","href":"/definition/1057428951","desc":"雄性与雌性交配的必要条件\n"},{"name":"陈独秀","href":"/definition/1023041563","desc":"原为一位共产主义革命者的名字。现被网友取其中“独秀”二字，形容某些网友的评论十分精彩“与众不同”显得“一枝独秀”，而该评论者就会被网友戏称为“陈独秀”。\n"},{"name":"兽人永不为奴","href":"/definition/278916216","desc":"出自《魔兽世界》6.0剧情。\n战歌氏族族长为了胜利不息带领手下并第一个喝下恶魔之血并且变成绿皮肤的兽人格罗姆地狱咆哮。并且受到嗜血的诅咒。视频里是有人回到了30年前没让他喝下血，并把那个恶魔杀死了。于是他大喊的：兽人永不为奴!\n这就是兽人永不为奴的出处了，因为喝了恶魔之血虽然获得强大的能量，但也等于是被恶魔操纵了，所以不喝血就等于不是奴隶，兽人的力量靠的是自己，而不是恶魔之血。\n"},{"name":"堵车","href":"/definition/495388811","desc":"全国人民一致决定在国庆期间向世界展示我国人均机动车保有量的必然结果。\n据说能踩刹车踩到你袜子破洞哦\n"},{"name":"阿瓦达砍大瓜","href":"/definition/34121383","desc":"这是《哈利波特》系列中，巫师所用的死亡咒语“阿瓦达索命”（英文原文Avada Kedavra）的发音空耳。\n由于电影中该咒语意味着杀戮，人物喊出这句咒语时一般表情严肃，情节气氛也很紧张，因此在弹幕中刷这句土味空耳“阿瓦达砍大瓜”会引起极为喜感的反差效果。\n阿瓦达索命是作者自创的咒语。中文版在翻译时以音译意译结合的方式，音译了该词前半部分的“阿瓦达”（Avada），后半部分意译，以这个咒语的功效“索命”作为结尾，加强译名的恐怖效果。\n\n如果严肃，完整地音译的话，这个咒语本应该是“阿瓦达坎德拉”之类的\n"},{"name":"太子妃","href":"/definition/745007835","desc":"即肖战，现多在晋江文学城的兔区出现。\n王一博是乐华娱乐的太子，肖战就是被和亲的太子妃；因为他俩出演了电视剧陈情令，所以网友粉丝经常对二人磕cp。在兔区也经常有关于太子和太子妃的各种脑洞故事。\n肖战着实可爱，一颦一动宛如妃子一般楚楚动人。\n"},{"name":"拆","href":"/definition/133778500","desc":"天朝最强符咒之一，据说有召唤天朝最强战力之一拆迁办的功能。只要出现，不论何处，不久后就会变成断壁残垣。\n"},{"name":"仗糊行凶","href":"/definition/387951869","desc":"指某些过气明星各种作妖的行为。\n来自词语“仗势欺人”和持靓行凶（也写作“恃靓行凶”，指某个人仗着自己长得好看为所欲为）。因为最近男星孔垂楠被曝混乱性生活实锤了（罪名已经坐实了），但他又不是什么当红明星（糊了），却还有这么多黑料，网友就形容他“仗糊行凶”，有种破罐子破摔、光脚的不怕穿鞋的的感觉，还有一种“恶霸”的感觉。\n其它相关词还有：\n糊作非为、一垂腚音、糊相伤害、糊言乱语等。\n"},{"name":"脚妹","href":"/definition/79877340","desc":"杨洋粉丝的黑称。\n\n杨洋有个黑称叫做脚脚，所以自然他粉丝的黑称就是脚妹了，另外还有洗脚婢。在大概2013年的时候，杨洋的一个粉丝做了一个给杨洋拉郎(拉的张翰)腐向情节的视频，发到了b站，里面的情节大概是：有渣男欺负了杨洋，杨洋还流产了....很H的情节，然后张翰过来给杨洋洗脚。当时两家粉丝都炸了，黑粉就给杨洋取名脚脚。\n"},{"name":"响指","href":"/definition/711064238","desc":"一个灵感突然出现的附属产物，搭配bingo使用，虽然带感但是伤手伤心脏。威力足够强大时可以抹杀一众超级英雄。（对不起，我要打响指了请让一让。）\n"},{"name":"红霉素软膏","href":"/definition/286203261","desc":"一种药品。在且仅在医药系统相关的书面语体系里，可以用如图方式简写。\n解答者表示这是拉丁文的红霉素眼膏写法，拼写是unguentum erythrromycini…\n"},{"name":"对标","href":"/definition/992900608","desc":"跟你撞脑洞，但是比你开始的更早，做的更成功，的创业项目。\n"},{"name":"妈宝","href":"/definition/420672477","desc":"妈妈的好宝贝。那些对妈妈言听计从，不仅要当妈妈的小棉袄，还要当妈妈的羽绒服军大衣的成年乖宝宝。\n"},{"name":"转发这个苏大强","href":"/definition/949991513","desc":"讽刺用语，指只要肯豁出脸皮耍赖作妖，就能达成心愿。对电视剧《都挺好》中的角色苏大强的一种讽刺，常出现在苏大强系列表情包中。\n因为苏大强在剧中的形象既自私，又懦弱，遇到任何事情首先耍赖并甩锅给别人，没遇到事情的时候也要作妖刷存在感。他通过这种方式对儿女道德绑架，在感情上要挟对方，同时严已律人宽以待己，在生活中不肯与任何人妥协，不顾子女的经济实力，强行索要房产。\n虽然观众视角来看这十分奇葩，但如果代入自我，感受就截然不同：不背锅，不干活，动动嘴皮就能达成心愿，牺牲我全家，幸福我一人。\n"},{"name":"NSFW","href":"/definition/920362176","desc":"Not Safe For Work的缩写，即不宜在办公场所观看。福利帖的常用标签。\n"},{"name":"云绿帽","href":"/definition/275995066","desc":"指如果生育基金政策实施的话，即将出现的社会现象“用自己的钱，养别人的孩子”。\n该现象与俗话所说的“戴绿帽”产生的结果完全一样——女方因出轨而怀孕，产下的孩子非自己和丈夫的血亲，丈夫并不知情，仍出钱养育与自己没有血缘关系的孩子。“云”一词则是因为按照生育基金政策，每人按照工资比例缴纳生育基金，生育二胎后才能取出，个人所缴部分计入个人账户的同时还会进入“基金池”中，兑付给其他已生育二胎的家庭。也就是自己所缴纳的钱，可能会被其他家庭用来养育一个自己既不知是谁，也从未谋面的孩子。\n"},{"name":"NPC精神","href":"/definition/2082146","desc":"NPC精神，一般指的是只跟主动和自己说话的人说话的情形，并多伴有一旦开启对话，不说完自己想说的就难以停下的现象。\n"},{"name":"打Call","href":"/definition/817125666","desc":"来自于日本的应援文化，表示对偶像的支持。现在多表示对人、事、物的支持和肯定。\n"},{"name":"元首","href":"/definition/132651546","desc":"指阿道夫希特勒，因在帝国毁灭中的急躁表现，成功称为鬼畜全明星的一员。尤其是元首的愤怒一桥段，更是经典。\n"},{"name":"露珠湿沙壁","href":"/definition/671579732","desc":"帝吧著名诗篇露珠湿沙壁，幕幽晓寂寂。的上半句。露珠是楼主的通假，湿代指是，沙壁是外文SB的音译。这句描写了无垠沙漠早晨朝阳初上的景色，与下半句所描写的沙漠夜晚的场景相互呼应，表达了作者对大自然鬼斧神工的赞叹与敬畏。\n"},{"name":"后院猫","href":"/definition/478509123","desc":"非正规猫舍出售的无证/套证小猫。通常因为不顾基因病问题乱配种，且没有遗传病检测，养着养着可能会发生遗传病而悲惨一生的猫。有的后院猫生存环境还脏乱差，且过度繁育。\nB站宠物up主、微博大V花花与三猫一直宣扬领养代替购买，从正规猫舍购买，但其猫年糕被实锤是后院猫，后被质疑up家除了中分都是后院猫，up则被质疑知后院买后院买后院可能是为了吸粉，打脸后up却一直不回应不面对，还默许大批粉丝洗白后院。百万粉丝被误导，众多科普网友被伤害，影响极其恶劣。后来up还被爆出很多人格问题，引发众怒。\n没有买卖，就没有后院。\n"},{"name":"82年的拉菲","href":"/definition/6706393","desc":"所有买不起的奢侈红酒的名字。\n"},{"name":"民工漫","href":"/definition/826627445","desc":"据说原意是连天天忙于搬砖的民工都听说过的动漫。其实是指追起来比搬砖还累的超长篇动漫剧集。如海贼王，名侦探柯南等。\n"},{"name":"pick","href":"/definition/618300922","desc":"你pick谁 就是你喜欢谁支持谁的意思（票选）\n"},{"name":"我真的一滴都没有了","href":"/definition/841501391","desc":"我已经用尽最后的（一滴不可描述、金钱、眼泪、少女心……），此时物质或灵魂，总有一个处于枯竭状态。\n用来形容某样物质/精神食粮特别赞，自己愿意为其付出所有（通常是金钱或血槽），或单纯地形容自己很穷枯竭。用法如：\n肖战太好看了，我真的一滴都没有了。\n游戏不要再出新卡了，我真的一滴都没有了。\n\n起源于一个魔性表情包，如图。后来有洪世贤版本、金馆长版本等变体。\n\n"},{"name":"王老二","href":"/definition/877008734","desc":"是指英雄联盟职业赛（LPL）的赛事解说：王记得。\n在王记得和自己的女朋友骆歆（之前也是lpl的解说）在一起之前，他的好朋友，也是LPL的解说：管泽元，曾在微博和朋友圈中明确表示：骆歆一直拿王记得当备胎，看到自己的好兄弟一直被吊着，还放不下这段感情感到十分心疼，希望骆歆能明确拒绝王记得，不要再吊着他。但让人震惊的是，后来骆歆和王记得真的在一块了，对此，管泽元十分生气，并爆出自己和王记得的聊天记录。其中王记得说：我的老二让我选她（老二指生殖器，她指骆歆）。\n后来在王记得出现的场面，总会有网友刷:王老二。\n"},{"name":"欧巴","href":"/definition/433246905","desc":"天朝迷妹们对所有颜值较高的韩国男演员的统称。\n"},{"name":"红黄蓝","href":"/definition/172221164","desc":"上不了微博热搜的三种颜色，一个丧尽天良的幼儿园！（近日，多名幼儿家长反应，北京朝阳区管庄红黄蓝幼儿园，新天地分园，老师涉嫌虐童，对学生扎针、喂药片）。\n"},{"name":"童鞋","href":"/definition/496740557","desc":"一双你不想穿他们都会出现在你面前的鞋，你不能穿他们，但他们却可以让你走的更远。\n"},{"name":"以房养老","href":"/definition/592574986","desc":"年轻的时候，拼命挣钱买房。老了之后才能卖房养老。\n"},{"name":"oversize","href":"/definition/866792447","desc":"本指一种“穿的衣服比原本合适的码数大了好几号”的穿衣风格。通常有慵懒随意的效果。\n但是大多数普通肥宅人都没有发现的一件事是\noversize的美感来自身材s码的人在xl码的衣服里晃悠。\n并不是身材xl的人塞在xxxxl码的衣服里。\n\n这就像想试试男友风，把男朋友的衣服拿来穿，结果发现比男朋友本人穿着合身……的悲伤故事。\n"},{"name":"刘海","href":"/definition/679764684","desc":"五代时人，本名刘操，字昭远，因为其“刘海戏金蟾”的故事而成为民间财神之一，也位列道教众仙之列，受元世祖及元武宗加封为“海蟾明悟弘道纯佑帝君”。\n"},{"name":"兔头","href":"/definition/507779711","desc":"指“有娱乐圈/饭圈做派（的人）”。带有贬义色彩。\n来自晋江讨论版。该讨论版下有两个著名分区：闲情（即xq）和网友留言区（即兔区）。闲情原名耽美闲情，是专门讨论耽美向作品和相关讯息的论坛，而兔区是著名的娱乐圈八卦讨论区。这两个论坛有大量的重合用户，难免有用户将一边的话题或谈话氛围带到另一版，引发了相应论坛原住民的反感。闲情用户自称咪子鱼，兔区用户自称兔子，因此在闲情大肆讨论娱乐圈话题或发言带有明显娱乐圈风格的人被称为兔头，也有”滚回兔区讨论，这里不欢迎你“的意思。\n衍生有麻辣兔头的说法，表达对兔头的反感。\n"},{"name":"XXOO","href":"/definition/605865110","desc":"喝完两瓶(2x)XO之后，进行的比XO要激♂烈的多的不可描述的动作。\n"},{"name":"EVE Online","href":"/definition/696619476","desc":"大型多人在线宇宙Excel。\n"},{"name":"我向佛祖许愿","href":"/definition/481657604","desc":"该梗来自B站一大妈的视频，她在视频里念了一个向佛许愿祈求群内成员身体健康的老段子，却遭到系列恶搞和集体唾骂。\n视频本身乍一看好像没什么问题，不过视频最后提醒转发的老套模板明显是打着宗教祈福的幌子骗转发。据说这是微信群里流传的视频，而一般用微信的老人都迷信容易转发，更有人说这就是个诈骗传销组织，再加上台词内容弱智又毫无创意，更像是粗制滥造只为利益而并不是真的为了“群友健康”着想的产物，所以大家便开始以复读加吐槽的方式恶搞这段视频，如我向佛祖许愿，三天之内撒了你，把你骨灰都给扬了等。该视频也成为一段鬼畜素材。\n"},{"name":"抡锤","href":"/definition/742404433","desc":"一个变态的爬山游戏的简称，于2017年11月爆红，一度与吃鸡齐名。\n"},{"name":"撸猫","href":"/definition/910934797","desc":"疯狂反复抚摸宠物猫的行为。\n"},{"name":"lyb","href":"/definition/283495559","desc":"伏地魔，指某一类藏在某个隐秘地方一动不动，给你突然袭击的人士，让你成盒\n"},{"name":"金庸学三大不解之谜","href":"/definition/924113865","desc":"1.独臂杨过如何剪指甲？\n2.长指甲梅超风如何擦屁股？\n3.带脚镣小昭如何换内裤？\n"},{"name":"非主流","href":"/definition/1028516766","desc":"看谁都觉得“燕雀安知鸿鹄之志”的一拨人。\n"},{"name":"能好怎","href":"/definition/402774006","desc":"是“能吃吗？好吃吗？怎么吃”的简称。来源于微博博主@博物杂志。该博主以科普动植物知识为主，而许多网友并不关心，反而在回复中询问“能吃吗？好吃吗？怎么吃？”进行调侃，后来逐渐简化成了“能好怎”。\n"},{"name":"七字党","href":"/definition/87564933","desc":"名字以4+3为标准，譬如维稳先锋卡梅伦。这种名字或多或少都具有一定的反讽意味，从实际来讲，都是修正主义分子，讲究实际而冒天下之大不韪。\n"},{"name":"我超勇的","href":"/definition/694998142","desc":"完整句是“开玩笑，我超勇的好不好，超会喝的啦”该梗来自台湾教育部门制作《如果早知道男生也会被性侵》影片中的一句台词，该視频于2013年被网友放上网后爆红，尤其是“杰哥不要啦”己有八十万人次点间。剧中台词“杰哥不要啦”、“让我康康”“杰哥不要啊”“我房间里有好康的”““哎嘞，你脸红了”等，成为青少年间流行语\n"},{"name":"尼姑女孩","href":"/definition/776389341","desc":"不但没有钱，穷得像贫民窟女孩一样，还没有爱情。过得宛若尼姑一样的女孩。\n"},{"name":"道路千万条，安全第一条。行车不规范，亲人两行泪。","href":"/definition/966650721","desc":"电影《流浪地球》中由北京第三交通委发出的，提醒运载车驾驶员注意行车安全的提示语。在运载车插卡启动时自动播放，由一个典型的播音腔女声朗读。全文为“北京第三交通委提醒您，道路千万条，安全第一条。行车不规范，亲人两行泪。”\n这句话在电影中重复多次，几乎每一个驾驶员插卡启动车辆的镜头中都会播放。即使地球即将毁灭解体，北京第三交通委仍然孜孜不倦地提醒驾驶员注意行车安全……由于内容朗朗上口（根本就是一首五言绝句），语音语调贴近生活但又有一丝微妙的魔性，在剧中几个关键的时间点都有出现，令几乎所有观众都被这句安全守则洗脑。\n"},{"name":"谣言","href":"/definition/544597152","desc":"一种传播比真相更快，波及范围更广，在七大姑八大姨间广为流传，不嫌事儿大的言论。借助网络可能造成恶劣影响，被警察蜀黍抓到要被请去喝茶（核查），当然也有例外，比如：洋葱日报。通常使用旧事重提，胡乱配图，借势炒作等多种形式。\n"},{"name":"组外鹅","href":"/definition/574407740","desc":"指没有加入豆瓣鹅组的人。\n加入了鹅组的人被称为八组鹅，“八组”取自豆瓣鹅组原来的名称“八卦来了”，“鹅”是“er”的谐音。\n豆瓣鹅组是娱乐圈八卦讨论组，是中文网络社区几个流量最高的八卦大站之一。很多人想要爆料或者参与讨论明星相关的事件时，都会到鹅组发帖。但鹅组需要申请加入，几乎已经很少通过验证。许多不能加入小组的人都需要委托组内人发帖。此时组内人经常会使用“组外鹅爆料”这样的句式，来表示自己只是代发者。\n"},{"name":"李白","href":"/definition/207402283","desc":"李白，某手游里著名刺客；坑害了无数小学生，令他们睡眠不足的千古罪人唐代著名浪漫主义诗人，有诗仙之称。\n李白是不务正业的败家少爷，装逼装到一定境界的大佬一个非常有才华的人。\n\n"},{"name":"墨菲定律","href":"/definition/75328796","desc":"决定偷懒不化妆的时候，出门一定会碰到前男友。\n"},{"name":"马冬梅","href":"/definition/942024880","desc":"夏洛特烦恼中，\n\n一个\"难以记住\"的名字，\n\n一般要念3次才能念全。\n\n或者需要一盆水\n"},{"name":"我就吃两个","href":"/definition/863964782","desc":"问如何应对别人给你买橘子\n答：我就吃两个，其他都给你\n出自骆驼祥子，爷爷给孙子说的话，大家明白了吗？\n"},{"name":"股间强打","href":"/definition/532819455","desc":"某一经过二次配音的快手搞笑视频的简称，也常被玩梗恶搞者称为快速学习《新宝岛》舞蹈的方式。\n在这段16秒的视频中，一熊孩子少年将爆竹点燃扣在八宝粥空罐中，不料爆竹爆炸后空罐被掀起，击中他的裆下。他双腿交叉着走了数步，最后捂住裆部坐在了地上。因为疼痛，少年的身体非常扭曲，步伐却神奇地很魔性且有节奏感，因动作与《新宝岛》中的著名菱形舞步非常相似，被网友配上了新宝岛的音乐和标志性LOGO二次上传，效果异常喜感，传播极广。\n该恶搞视频还常被称作“16秒速成新宝岛”或“16秒速成股间强打法”。\n"},{"name":"汉语十级","href":"/definition/789900860","desc":"能流利阅读并理解下列所有语句的汉语水平：\n小龙女：“我也想过过过儿过过的生活。”\n校长说：“校服上除了别校徽别别别的。”\n问：“用蛇毒毒毒蛇毒蛇会不会被毒毒死”\n下雨天骑车差点摔倒：“还好我一把把把把住了”\n\n\n\n- 部分内容源自网络\n"},{"name":"野鸡大学","href":"/definition/652361686","desc":"野鸡大学也称“学历工厂”、“虚假大学”、“学店”，其办学以营利为目的，通常采用与知名大学院校容易混淆的名称，以混淆视听的方式招收学生，以各种手段钻相关国家法律漏洞，滥发文凭。\n虽然是合法机构（个别学校甚至不存在），但不被所在国社会、用人企业认可的学校，主要指标是花钱买文凭，而买来的文凭不被用人单位认可。\n野鸡大学所涉及的欺骗既有假学校，也有假学历。\n"},{"name":"带球撞人","href":"/definition/246309635","desc":"是指一些胸很大的女性撞到别人。\n带球撞人本是篮球比赛中的一个犯规动作，即防守球员已经提前站位，但对方带球球员仍然推动或撞动到防守球员躯干上。后来，在动漫中经常会有胸部很大的女性，在多种情况下有意无意地撞到别人的情节，就有网友将之形容为：带球撞人，球则是指女性的胸部。小胸根本不配叫球好吗！难道是乒乓球吗！\n比如在动漫中出现这种剧情的时候，就会有网友刷弹幕：带球撞人、教练，她带球撞人等。\n"},{"name":"五毛","href":"/definition/958700928","desc":"收钱为某单位在网络上说好话的人，被网民称为“五毛”，意为讽刺他们每发一贴能挣五毛钱。\n"},{"name":"晚上不睡","href":"/definition/1026200648","desc":"以晚上不睡来延长寿命。\n与白天不醒相对。\n"},{"name":"左手画虫右手画龙","href":"/definition/49946668","desc":"意为：来跟我一起嗨起来！\n从《野狼disco》的歌词演变而来，用来带动气氛（本来是“来跟我左手画个龙，右手画个彩虹”，后被抖音用户@王炸二度创作为“左边画个虫虫右边画个龙龙”）。\n\n《野狼disco》是宝石gem创造的歌曲，曾在《中国新说唱》现场演唱，当时反响平平，最近被网友用作魔性动感舞蹈的背景音乐，加上歌词、音乐本身就很魔性，非常洗脑，因此火爆各大平台。歌词传着传着也从当时的“左手画个龙，右手画个彩虹”变成了“左手画个虫，右手画个龙”等版本。朋友圈也常见\"🐲🌈\"等表情符号，看来土嗨面前，没人认输啊。\n"},{"name":"噬元兽","href":"/definition/809396106","desc":"剧透预警\n\n\n漫威电影惊奇队长中陪伴在惊队卡罗尔身边的橘猫伙伴。片中它的名字是咕咕。\n本体其实是“弗拉肯”种族的外星生物，外表看似橘猫，食量却过于常人虽然并不是普通地球橘猫，人设却非常地符合现实情况，像一只真正的橘猫一样能吃，胃相当于一个宇宙的大小（字面意义），吞噬过宇宙魔方（最后吐出来了），吃掉过克里人。遇到危险的时候会从自己的黑洞嘴里伸出无数条舌头。官方评价“宇宙间极度危险的生物”。\n因为在剧中太过可爱，很多铲屎官也开始用噬元兽称呼自家的橘猫主子。\n\n传闻喵星人始终没有放弃进攻蓝星的计划，果然是真的！\n"},{"name":"逆天","href":"/definition/1052287223","desc":"形容远超人们预期的事物和行为：小哥哥的颜值简直逆天！\n同义词：这不科学\n"},{"name":"红黄蓝","href":"/definition/872336150","desc":"颜料三原色，全部混合起来是黑色。\n"},{"name":"香菇鸡","href":"/definition/454920853","desc":"人类三大本质的简称。分别为：\n香：真香——人生在世，总是会经历打脸的\n菇（咕）：放鸽子或鸽子为什么这么大——道理我都懂，可是……（原因详见鸽子为什么这么大）\n鸡：复读机——揭穿人类热爱玩梗跟风，虽然不明其意也要赶潮流的本质。\n"},{"name":"抗日奇侠","href":"/definition/842092842","desc":"抗日神剧巅峰之作，熔炼了武侠、科幻、兵法、战争等多种元素，当观众是傻子，让人感叹日本八年真不容易的雷剧。中国版《神奇四侠》。剧中出现手撕鬼子，金刚胸肌，隔空碎蛋，车斗术等高人气剧情，牛顿棺材板快按不住系列。\n"},{"name":"真有你的啊","href":"/definition/699027594","desc":"原文是“真有你的啊，SE”。\n是2019年1月开播的深夜日剧《昨晚过得很愉快吧》第二集中的台词，剧中男主和女主在SE（SQUARE ENIX一家日本游戏公司）开发的网游《勇者斗恶龙10》中结识，并意外的现实生活中开始了同居生活。当男主打工的便利店的店长知道后，惊讶的说：“怎么玩个游戏，还有这种好事？（指男主女主相识并同居）真有你的啊，SE。”其本意是夸赞SE厉害，居然还可以做到这样的好事。但被网友用来调侃在SE的游戏上出现的各种奇葩事情。\n现在也被网友用来感叹生活中某些人或者动物做出的各种厉害的操作。\n"},{"name":"睡觉","href":"/definition/1068810072","desc":"现实世界的防沉迷系统。\n"},{"name":"窒息","href":"/definition/54573795","desc":"乐视原本想为梦想做的事情，实际上为债务做的事情。\n"},{"name":"乳头鉴定师","href":"/definition/991329818","desc":"韩国明星安宰贤。\n\n近日安宰贤与妻子具惠善离婚的消息闹的沸沸扬扬；具惠善爆料说“他只是爱了我一段时间，他觉得我不性感了，觉得我有一对不性感的ru tuo。”网友表示好恶心啊，于是在维基百科给安宰贤的名片的个人简介加了一项“乳头鉴定师”。\n"},{"name":"小婊砸","href":"/definition/289699745","desc":"小婊子，也作“小碧池”（bitch）\n"},{"name":"返祖式进食","href":"/definition/256167881","desc":"迷信传统食物及烹饪方式的生活习惯。觉得一切经过加工的食品都有毒。\n除了生鲜水果，其他都是毒药，不用酱料，白煮最好！。\n"},{"name":"猿粪","href":"/definition/501950888","desc":"程序猿的排泄物。据说能带来缘分。。。【呕】\n"},{"name":"精分现场","href":"/definition/313601262","desc":"配音演员一人分饰多角，相互对话时，录音棚中场景的既视感。\n"},{"name":"溜粉","href":"/definition/972019140","desc":"指通过放假消息或是过度宣传，欺骗粉丝，骗取热度。比如某电视剧开拍前，宣布某明星要参演，通过这种方式获取该明星粉丝的关注。而实际演员表出来后，该明星可能只是个打酱油的角色，或者根本没什么戏份，让粉丝白高兴一场。这种溜着粉丝玩的行为，就叫溜粉。\n\n举个例子，电影《长城》宣传的时候全是知名小鲜肉，可当电影上映后，粉丝才发现小鲜肉们戏份很少，而当初宣传时的力度却很大。这就是溜粉。\n"},{"name":"哥哥给你轻薄","href":"/definition/613768955","desc":"2019热播剧《天雷一部之春花秋月》贯穿全剧的羞耻台词，剧中男女主频繁使用“轻薄（占便宜）”一词打情骂俏交流感情。\n比如春花（赵露思扮演）的台词：哥哥给我轻薄，我的病就会好。\n秋月（李宏毅扮演）的台词有：\n自家哥哥怕什么，哥哥给你轻薄。\n妹妹喜欢哥哥吧，这样就可以轻薄哥哥一辈子。\n喜欢哥哥的好处是，哥哥让你轻薄一辈子。\n等等。\n\n因这部伪骨科剧中男主秋月的设定没羞没臊非常撩人，女主又是思想开放的未来世界的人，此台词的出现频率实在太高，加上非常甜蜜耻度爆表的属性，“轻薄CP”深入人心，此台词也被大家口耳相传。\n"},{"name":"魏璎珞","href":"/definition/441399018","desc":"电视剧《延禧攻略》的女主角，原型是乾隆的孝仪纯皇后魏佳氏，也就是大家在还珠格格中喜闻乐见的令妃娘娘……。请别计较历史细节……\n因为手起刀落杀伐决断的黑莲花形象，从一众被逼无奈才走上争宠之路的小白兔女主角中脱颖而出，令剧情发展极快，成为一部基本可以当爽文看的电视剧\n主要靠开挂活到七十集\n"},{"name":"勇气","href":"/definition/1001493871","desc":"梁静茹给予的一种神秘力量。（谁给你的勇气？梁静茹吗！）\n"},{"name":"重启","href":"/definition/593554453","desc":"可以解决多数计算机问题的方法。有问题了重启试试，不行就重装系统。\n"},{"name":"打死牛","href":"/definition/706743371","desc":"日本声优兼歌手水树奈奈（水樹 奈々）（Mizuki Nana）的绰号。源于其在某次演唱会中，暴露了自己发达的肱二头肌，与其软萌的形象形成了巨大的反差萌，而被粉丝说成可以“一拳打死一头牛”，并被快速制成各种表情包，走红网络。\n"},{"name":"你那是喜欢吗,你那是馋她的身子","href":"/definition/686478990","desc":"意思是：你并不是喜欢她，你只是想和她上床发生关系。\n是由胡军主演的电视剧《朱元璋》中的一句台词，在第二集34分11秒左右。在剧中，郭子兴的儿子郭天叙，对郭子兴说喜欢郭子兴的义女，也就是他自己的义妹：马姑娘（历史上的马皇后）。郭子兴生气地给了他几个巴掌，并反驳：“你那是喜欢吗，你那是馋她的身子，你下贱！”从剧情来看郭子兴说的就是大实话。\n当你的舍友告诉你，他喜欢上一面之缘的性感校花了，你就可以大声喊出：“你那是爱情吗，你那是色情！你那是喜欢吗,你那是馋她的身子！你下贱！”\n"},{"name":"陈独秀","href":"/definition/858791647","desc":"在网络用语中，指某人或某事非常厉害，很牛逼，很棒。\n\n主要取自“秀”这个字。\n"},{"name":"刘国梁","href":"/definition/419626150","desc":"前国乒运动员和前国乒男队主教练，曾引发男乒罢赛风波。国乒十足段子手。里约奥运会被调侃成不会打球的胖子。\n"},{"name":"新年目标","href":"/definition/414441659","desc":"一个过完年后就再也不会提起的东西\n"},{"name":"默泪","href":"/definition/311471560","desc":"男默女泪的超级精简版。\n"},{"name":"二五仔","href":"/definition/999087434","desc":"告密者、叛徒、出卖组织的内奸和专门在人后说是非的人，是广东话的一部分。\n"},{"name":"英雄联盟","href":"/definition/330207003","desc":"即League of Legends（LoL）在因为DOTA作者受到太多War3引擎限制，和暴雪进行撕逼而造成的DOTA低迷的时候，由RIOT游戏制作的类DOTAMOBA游戏，因为其更完善的系统，更好的画面，更易于上手的机制，迅速占领了大量市场，并一度登顶为世界上玩家最多的游戏。然而由于简化了DOTA许多难于上手的机制（如反补；使用大量只有被动效果的道具来替代需要主动使用的道具）而遭到DOTA玩家的鄙视，并在诞生后的数年时间内成为了游戏/电竞圈第一骂战的主题。\n"},{"name":"皇帝的金锄头","href":"/definition/117568576","desc":"这个梗来源于一个段子：古代有两个老农民畅想皇帝的奢华生活，一个说：“我想皇帝肯定天天吃白面膜吃到饱！”另一个说：“不止不止，我想皇帝肯定下地都用的金锄头！”\n\n这个故事揭示了一种井底之蛙式的思维方式，可以理解为贫穷（眼界）限制了想象。比如，你以为富人很快乐吗？富人的快乐是你想象不到的。\n"},{"name":"便乘","href":"/definition/346508204","desc":"淫梦梗。代表点头附和“就是啊”。根据语境也可能指跟风，或者发言者复述他人的观点。\n出自片中一人物（三浦先辈）附和野兽先辈的询问时所说的话”そうだよ“（译为”就是啊“或“没错啊”）。因为三浦的发言是没什么营养的附和，因此被淫梦民称为便乘（搭便车）。淫梦民玩该梗时，常在别人的发言之后加上（便乘）这样的字样，表示完全复读别人的意见，自己并不附加任何观点。也就是淫梦民们的“人类的本质是复读机”\n国内的淫梦民还会玩该词的谐音梗，比如“不成功便乘仁”。“就是啊”的谐音梗也有完全相同的含义，如“942”、“旧事啊”等。\n"},{"name":"木耳","href":"/definition/246970877","desc":"一种被称为陆上鲍鱼的高级菌类食材。\n"},{"name":"嫂子101","href":"/definition/743914128","desc":"指两档偶像选秀节目：腾讯视频出品的《创造营2019》和爱奇艺出品的《青春有你》的一系列选手八卦和爆料事件。\n起因于微博网友发博爆料《创造营》的女选管（选手管理员）被拍到在多个场合对自己喜欢的创造营男选手强行搂抱、拉扯揩油，引起大量节目粉丝的强烈不满，纷纷声讨节目方管理不力，使选手遭到骚扰。在几乎同一时间，《青春有你》爆出多个选手与其前女友或现女友的合照，虽然真实性暂时难以查证，但也引起观众热议。\n偶像选秀节目本就会产生大量女友粉，观众对这类选手和异性的关系天然敏感，一时间占据微博热搜，话题名称即嫂子101。\n"},{"name":"背影杀手","href":"/definition/246000918","desc":"是你吗？如花?\n背影杀手代指那些背影好看，实际上正脸素颜很辣眼睛的人。\n"},{"name":"同担拒否","href":"/definition/209925021","desc":"即排斥跟你有一样爱好的人。比方我和你都喜欢同一个事物，但是我不想与你有过多联系，甚至拒绝与你进行交流。\n该词起源于日本饭圈，后来发展成为网络用语，用于日漫，日剧等饭圈。\n同担 ：『担当が同じファン』，就是指偶像相同的粉丝们，中文也有同担的说法。\n拒否：『拒否（きょひ）』指“拒绝，否决”的意思。\n在中国，该词也是类似用法，可能是因为大家对于自己喜欢的那个爱豆的感情都不一样，可以说是见仁见智，所以会产生这种想法的人可能是抱着这样的心态。与圈地自萌类似。\n"},{"name":"李裁缝","href":"/definition/887553172","desc":"在《明日之子》上《离人愁》的演唱者李袁杰被华晨宇质疑专业水平。后被网友指出其“创作”歌曲系抄袭多首知名作品，并放出了歌曲对比视频。同时因为其名字中“杰”的谐音，有人称其“李袁截”，后来网友纷纷戏称他“李裁缝”。\n"},{"name":"copyguy","href":"/definition/950181776","desc":"抄家伙\ncopy=抄袭\nguy=小家伙\n"},{"name":"胖若两人","href":"/definition/24200220","desc":"同判若两人\n指一个人胖起来后，和以前完全不一样\n下次见面后，大家都开始不认识了，变成一副死肥宅的样子.\n"},{"name":"壁咚","href":"/definition/126012000","desc":"大力拍打墙壁，发出咚的声音，以抗议邻居太吵。多见于日本一些由死宅聚居的隔音较差的公寓。\n"},{"name":"强撩","href":"/definition/111739741","desc":"用妹子绝对不会有好感的行为，强行不顾妹子感受，进行挑逗。\n"},{"name":"舅舅","href":"/definition/895246576","desc":"“内部”人士的别称。（来源自在魔兽世界燃烧的远征国服还未开服之前，由于进度比海外甚至台服都延迟半年，所以在网络上各种传言四起，其中最著名的是自称自己的舅舅是九城工作人员，并散播一些未经官方证实的消息。）\n"},{"name":"诺基亚","href":"/definition/911870696","desc":"用来砸核桃的一种手机品牌\n"},{"name":"钉宫病","href":"/definition/1028001187","desc":"指对日本声优钉宫理惠的声音及其配音的角色非常着迷，随时随地都渴望听到钉宫的声音，如果听不到就难受得要死。\n因为钉宫理惠在某段职业生涯中，高频大量地配音一些经典的傲娇角色，导致许多动画爱好者一看到傲娇角色就联想到钉宫。因此喜爱傲娇这种萌属性的人，多半也对钉宫的声音有某种情结。\n"},{"name":"怦然心动","href":"/definition/1017940864","desc":"Make my heart peng peng peng~~~\n"},{"name":"中毒","href":"/definition/696460732","desc":"深深的着迷。\n"},{"name":"C位出道","href":"/definition/854372155","desc":"“C”是英文单词Center（Carry）的缩写形式，意思为中央、正中心。“C位”则为中间位置、重要位置的意思。“C位出道”用来形容某个歌手艺人在团体中的实力很强，是镜头相对较多，专业素质较强，比较容易被人记住，是团队的灵魂中心人物。随着《创造101》的热播，这个词被广泛使用。\n"},{"name":"幼幻老阿姨","href":"/definition/272116270","desc":"拥有70岁的外表，17岁的心的新时代女性们。\n"},{"name":"Undertale","href":"/definition/600918170","desc":"一个优秀的温暖人心/教你做人/能够读心/恋爱养成独立游戏。\n爱与梦想使你充满了决心\n"},{"name":"在吗","href":"/definition/688100324","desc":"不知道该不该回答的问题\n以后能不能直接说事，别问在不在啊\n"},{"name":"硬盘","href":"/definition/359515455","desc":"一种丢了可能出名、突然断电可能坏掉的硬件设备。与监控同属于易坏产品，轻拿轻放，谨慎使用。\n"},{"name":"特殊备注","href":"/definition/44880805","desc":"华住会旗下酒店使用的一种预防性措施，为的是在发生公关事故之前，先把事故源头扼杀在摇篮里！\n对曾经曝光过自家酒店全季使用毛巾清洁马桶的顾客，在后台系统中添加“此人会在卫生间安装摄像头取证”。就可以防患于未然啦！真是太机智了（手动狗头\n可能这位顾客大哥会享受上级领导微服私访级别的客房服务呢\n"},{"name":"凹凸曼","href":"/definition/443684703","desc":"奥特曼的新称谓，也用来指年龄过于幼小吐字不清的人对奥特曼的称呼。\n"},{"name":"波斯猴子","href":"/definition/683894792","desc":"波斯王子系列游戏（及其他相关作品）的别称。因为游戏中主角经常飞檐走壁，攀缘飞渡，酷似猴子，而得名。\n"},{"name":"直播死妈","href":"/definition/495289083","desc":"对一个抖音热点事件的简称。源于一女孩在抖音上发布了一段自己伤心地唱歌的视频，并配文字“妈妈被车撞死了，去医院晚了”和几个大哭表情。该视频因为内容和性质双重魔幻，顿时引发大量网友热议和关注。\n因为视频中女孩的年龄看起来极小（大约6到8岁），却已开始将“丧母”这样的人生重大变故拿来作为表演主题，强烈地冲击了不少成年人的认知，许多网友对此发表观点，谴责抖音平台无监管审核，或是反思教育系统疏于引导儿童三观的建立。\n"},{"name":"中学家","href":"/definition/693832895","desc":"研究综艺节目《中餐厅》的人。主要是其中的人物言行，重点是黄晓明。\n中学是在明学的基础上发展起来的。一开始人们只是研究黄晓明在《中餐厅》里的明言明语，诸如听我的、我不要你觉得，我要我觉得等，后来“爱屋及乌”就顺便壮大明学发展成中学。\n\n中学家善于通过《中餐厅》里人物的语言金句、行为揣测人物心理，并把相关假设带入真实生活进行演绎验证，如图所示。\n其它实践如用明言明语与爸爸吵架，结果被打。\n\n构词法源于红学家：人们把研究四大名著之一《红楼梦》的专家称为红学家，同理把研究《中餐厅》的人称为中学家。\n"},{"name":"比基尼","href":"/definition/833980458","desc":"一直看也不会被当做流氓的一种内衣。\n"},{"name":"杭州巨响","href":"/definition/642825583","desc":"指杭州市民突然听到的一声巨响，很多市民误认为是地震，还有很多人以为是飞机战斗机飞行产生的巨响（音爆）。因为大家不明所以，所以一个月上N次热搜。\n因为阿里巴巴总部在杭州，很多不明真相的人以为是支付宝要搞什么大动作了，以为杭州巨响是个比喻的说法，于是与很多人调侃“杭州支付宝炸了，撒的满地是钱”。\n"},{"name":"柠檬精","href":"/definition/247873393","desc":"柠檬精，与复读机、鸽子精，真香怪共称为人类的四大本质。一种自嘲式表达对他人从外貌到内在、物质生活到情感生活的多重羡慕。\n另：嫉妒对象所拥有的属性有一部分都得靠自身下辈子投胎投好才能获得的技能。\n常见特征与日常用语：柠檬精的觉察力很高，自制力也很高，明明知道嫉妒不好，不想嫉妒别人；但是看到了别人好的一方面，自己又很难忍住冒出嫉妒的感觉，甚至隐隐地安慰自己——对方这么光鲜，肯定也有不如意的地方。不甘心、不服气却又深深地自责，于是这些感情化为一句自嘲式的句子：\n我🍋了。\n温馨提示：注意区分酸民与柠檬精\n"},{"name":"寂寞","href":"/definition/833749146","desc":"一种因时间充沛没有事做而产生的幻觉，主要表现有空虚，渴望异性关怀，想被怼等各种行为。\n"},{"name":"世界名画","href":"/definition/663515972","desc":"指动漫、影视剧中经典的、著名的、被大家熟知的场面。\n具体出处不详，据可查的资料显示最早出自动漫《白色相簿2》。在剧情中，女主在不远处看着自己的好朋友和自己的男朋友深情的吻在一起，泪水止不住地落在地面上。观众们将这一幕称为世界名画，即被大家都知道的画面。后来这个词的用处被扩大，在各种影视作品中出名且经典的画面。\n比如：前方展览世界名画。即前方即将出现知名画面。\n世界名画本指一些闻名世界的画作，例如《蒙娜丽莎的微笑》。\n"},{"name":"了解","href":"/definition/563835630","desc":"火爆一时的抖音配乐，原音乐trippy love，该配乐前半段先是一段轻快的音乐，中间突然听到两声咳嗽，然后抖音博主给他配了一个日语版少年音说的了解。后来只要用这个配乐的人都会配文了解，或了解一下。\n此音乐确实好听，并且适合抖音卡点，再加上一些高颜值博主大批量的引用，结合快慢速的solmo拍摄，让这个音乐大火，而且里面的了解二字也让人印象极其深刻。\n"},{"name":"阿黑颜","href":"/definition/604379436","desc":"指面部同时翻白眼、张嘴、吐舌，看似很陶醉很迷离失神的一种表情。\n是一个日语词：アヘ颜，读音Ahegao。在日本一些较开放的二次元作品中，当男女之间做一些不可描述的事情，进行到十分激动的时候，情难自控，脸上会出现微带粉色、张嘴吐舌、翻白眼的表情，这就是“阿黑颜”，我们也叫高潮脸。\n后来，会有一些人特意摆拍这种表情，有些人摆拍阿黑颜时加上了双手比v的手势（就是伸出两个指头的剪刀手），称之为“阿黑颜双v手势”，也叫“阿黑颜双peace”（因为v手势在欧美可以表达和平，英文peace）。\n"},{"name":"关爱智障的眼神","href":"/definition/769036760","desc":"用于表达“你真是个智障”的怜爱/蔑视/嘲讽之情。\n如某人做了非常沙雕或让人难以理解的事后可以用该句式评价。\n常见于各类眼神犀利的表情包配字，虽然眼神可能各不相同，但表达的嘲讽是一样的。\n"},{"name":"醍醐味","href":"/definition/872729194","desc":"指“妙处”，“精华所在”。通常用于指代事物或人突出且关键的有趣之处。\n“看坛友互喷才是本坛的醍醐味啊”也就是“坛友互喷才是本坛最精华最有趣的东西”。\n该词本是日语词，假名だいごみ，罗马音为daigomi，意指“深奥的妙趣”或雅趣。\n“醍醐”一词则本指古代通过精炼牛奶而得到的黄油，代指珍贵而极致的美味，在佛教中，也指佛陀最高妙的至理。\n"},{"name":"文艺复兴","href":"/definition/485812608","desc":"当今社会对沙雕文化以及杀马特文化的代名词。\n文艺复兴的几大元首人物：Giao哥、寒王、大皇子等等；但2019年药水哥（现虎牙主播）突然频繁出现在大众视野，他在直播间装疯卖傻，用很多十分扭曲和智障的动作表演各种博得众票粉丝的喜爱。一时间也带动了全民模仿药水哥的表演运动，比如“男孩子都喜欢染黄头发的妹妹”已成为“千古绝唱”。并且药水哥在2019愚人节药水哥来到虎牙的时候也发文“兄弟萌，来一场伟大的艺术文艺复兴？”所以现在的文艺复兴这个词用来形容药水哥的也越来越多。\n"},{"name":"现充","href":"/definition/941014065","desc":"现充（リア充），来自日本的网络流行语，指是在现实世界（“リア”ル, 英文real的片假名写法）中生活得充实的人们。全称是“现实生活很充实的人生赢家”。是许多人渴望达到的人生巅峰。\n"},{"name":"暗中观察","href":"/definition/134503480","desc":"把手机屏幕亮度调到最低观看视频的绝技屌丝省电行为。\n"},{"name":"小树林","href":"/definition/88801531","desc":"一个恩爱狗成群结队出没的据点，每当夜幕降临，总会有几只成年的恩爱狗在里面不可描述觅食，并可能传来嗷鸣声\n"},{"name":"节约","href":"/definition/364432606","desc":"点外卖的时候为了凑够满减省钱，而多花钱买更多的食物，然后撑得受不了，不得不扔掉大半的消费理念。\n"},{"name":"水货","href":"/definition/1050213249","desc":"通过非正常途径进入国内市场的，不享受国家三包的产品，如PSP。与其相对的是行货\n"},{"name":"今晚那个吗","href":"/definition/572272022","desc":"指“今晚做不做某事”，常有暗示或挑逗含义，一般都在暗示邀约发生关系，但因为该句本身就自带“不解释，你自己理解”的含糊表意，应根据语境判断具体意义。\n因一段情侣之间的沙雕对话截图而火：女方用emoji表演节目逗男朋友开心，在发到“孔雀舞”的时候，男朋友突然发了一句“今晚那个吗”，虽然女朋友仍然在继续发emoji并说“不许打断我”，但该段对话截图发出后，网友的重点都集中在这句“今晚那个吗”上，并且开始将这句话单独截图，用于各种场合之中。\n由于该梗来源就带有暧昧色彩，因此经常和宇杰爸爸以及有视频吗梗一同出现。\n"},{"name":"根本站不住jio","href":"/definition/576250418","desc":"近日超级台风利奇马席卷浙江台州，记者们也是很拼，在狂风暴雨中也要坚持为大家播报最新鲜的实况新闻。画面中记者身披雨衣，但雨水还是拼命的砸在了记者的脸上，他一边用手擦脸一边试图在风中移动，但是还是太难了!记者对着话筒说“我根本站不住jio”。记者真的好惨，后来人民日报的官方微博发送了该段视频，并配了giao哥的“我太难了”的bgm，画面甚至有一点令人发笑。（外出的工作人员注意安全啊！）\n于是大家纷纷玩梗-我太难了！我100斤要被刮跑了，根本站不住jio！\n"},{"name":"吃李连杰","href":"/definition/698414482","desc":"网络用语，取磁力链接的谐音，一个有了以后可以下载非常好看的影片的东东。\n"},{"name":"无痛当妈","href":"/definition/177643128","desc":"即直接认了个孩子，享受孩子的可爱和当妈的幸福，并没有实际经历过分娩、抚养等痛苦。\n大概来自医院的“无痛分娩”手术吧。\n\n饭圈常用，用来形容爱豆奶萌（像小奶娃一样软软的很可爱），加上有些女粉丝的确到了当妈的年龄，或者比自己爱豆大很多岁甚至大一辈儿常自称妈粉，所以经常看到自家可爱的小爱豆就情不自禁“无痛当妈”了。\n养娃（人偶模型）当然也是“无痛当妈”的一种。\n当然领养、或直接认一个不怎么需要自己照顾的大孩子，也叫“无痛当妈”，比如《绿豆传》的男主。。\n"},{"name":"niubility","href":"/definition/385057879","desc":"牛B的名词形式，niubi是（牛B）是一个形容词，而lity做后缀就是名词词尾，表示一个“状态”、“性质”。感觉十分符合英语的造词规则，但的的确确是中式英语。类似的还有niubi的其他形式：newbier：比较级。newbiest：最高级 。 newber：名词，牛B的人。newbable：形容词，可以牛B的，值得牛B的。newbilization：名词，牛B化。\n"},{"name":"成熟","href":"/definition/363693331","desc":"一种人的特质。成熟的人想丢掉，不成熟的人想得到。有意思的是，自以为成熟的人既想丢掉，又喜欢用“不成熟”讽刺他人。\n"},{"name":"把猫给我","href":"/definition/743842072","desc":"来源于抖音一种视频拍摄模式：一个人站在镜子前伸手并用御姐音呼唤：把猫给我，随之而来怀里就抱着一只或多只猫（多数情况下是猫）的行为。\n该行为被一众网友羡慕，其羡慕点是：\n1、羡慕有猫；\n2、羡慕有人抱着。\n"},{"name":"萌萌哒","href":"/definition/754950277","desc":"如果忘记吃药，对自己的感受。\n"},{"name":"滚筒洗衣机","href":"/definition/810883624","desc":"工藤新一同学的日本发音，滚筒洗衣机。\n日本著名小学生柯南的原型\n"},{"name":"断句","href":"/definition/661057446","desc":"一技能: 喘口气☞\n很多古文没有标点符号，断句可以起到-停顿一下喘口气的作用。\n二技能: 避免一语双关☞ \n💡 “帝国主义者侵略我们，奴役我们，他们要把我们的地瓜分掉！”\n💡 这个星期日你有空吗\n💡我们中出了一个叛徒\n"},{"name":"厉外垃同","href":"/definition/1063918332","desc":"“他厉害因为他是外国人，我垃圾因为我是你们的同胞”的缩写，DOTA圈两大真理之一。\n"},{"name":"柜皇","href":"/definition/443093264","desc":"指在玩恐怖游戏的过程中遇到危险后就一直躲在柜子里不出来的玩家。也用来形容玩家胆小、怂。\n很多恐怖游戏的地图中都有分散的柜子，使玩家可以很好地隐匿行踪，于是便有玩家在遇到危险后往里面一钻就死活不出来了。像《黎明杀机》、《第五人格》等游戏最常遇到柜皇。\n"},{"name":"视奸","href":"/definition/269987592","desc":"用仿佛要把人瞪怀孕一样的猥♂琐眼神注视。\n"},{"name":"冲锋衣","href":"/definition/409383240","desc":"用来cosplay外卖和快递小哥的标配。\n"},{"name":"梵蒂冈空军","href":"/definition/1023463159","desc":"一支并不存在、存在也不现实、现实了规模也不会很大的军队。因为梵蒂冈这个国家太小，小到飞机飞不转地儿，一不小心就飞到其它国家了，而且没有地方修机场……\n类似的还有蒙古海军（蒙古国不需要海上作战，实际军队也只有7人）、马尔代夫陆军（马尔代夫的陆地也很小，没有陆军）等。\n抖音评论里就会有人夸别人的评论好，要封他做梵蒂冈空军总司令来着，反正不存在的东西，我有无数个，都可以免费送给你。\n"},{"name":"久等了","href":"/definition/798923204","desc":"指将要出现期待已久的内容。\n来源于日本的GV视频《真夏の夜の淫梦》中先辈田所野兽先辈给后辈远野送去下了药的红茶时说到おまたせ（让您久等了），表面上是照顾后辈，实则是想性侵远野，这句台词便成为了一个淫梦梗。后来淫梦民开始在某些元素与淫梦相似的视频中玩梗，其他不明真相的网友也跟风使用，导致词语被滥用，造成了部分网友的反感。而随着其使用范围的扩大，该词也衍生为表示马上会出现重要剧情或者经典桥段\n淫梦民使用的格式多为带空格的“久 等 了”，也出现了白等了、等错了等词汇，指期待出现的经典桥段并没有出现。\n"},{"name":"P图","href":"/definition/50473495","desc":"用Photoshop对图片进行美化处理。但是实际上大部分都是用美图秀秀处理的。\n"},{"name":"秀下限","href":"/definition/86858613","desc":"炫耀自己智商的下限。用来比喻做了傻事，或是犯了很低级的错误。\n例句：1+1都能算错，你是在秀下限吗？\n"},{"name":"有木有","href":"/definition/383670609","desc":"即“有没有”。\n多地方言里都有“有mu有”“有mo有”之类的发音来表示“有没有”的意思，且打字输入打快了也容易出现这种偏误，且“有木有”听起来还有点小女生撒娇扮嫩的感觉，南方人、台湾综艺也常使用“有没有”这个口语，所以可能来自网络聊天中的南方女生们。2011年在网络上被频繁使用，也因此成为当年十大流行语之一。\n\n——樱桃小丸子超可爱的啊，有木有？\n——有有有，超级有！我也超爱啊！\n"},{"name":"新农合","href":"/definition/994514859","desc":"新型农村合作医疗，即新农村医疗保险。新农合医保需交费250元，所以新农合有“医保”和“二百五（智商低的傻子）”的意思。\n\n取“医保”的意思时用于抖音抢首评、热评时的评论，如果我要说的被你抢先说了，或者你说的我不同意等，就会评论如“我有新农合我和你拼了”“新农合懂?”意为反正我有医保，受伤住院可以报销很多钱，我自费不了几个钱，损失不大，所以我不怕跟你大打一架。\n取“二百五”的意思的时候诸如“新农合，我和你拼了”，用法类似，但对对方有嘲笑调侃等意思。\n"},{"name":"一刀建林流泪","href":"/definition/629419180","desc":"是用来形容切糕（一种用果仁、果干等食材做成的糕点）的价钱很贵。一刀切下来的切糕的价钱就贵的让王健林（万达集团董事长）流泪。\n起源于发生在岳阳的天价切糕事件：一人将卖切糕人的切糕摊撞倒，被要求赔偿16万。该事件引发了网友的广泛关注，并纷纷表示自己也曾遇到过“天价切糕”。其实是因为很多卖切糕的小贩通过虚报价格，比如说2元钱一斤，等切下后说是2元钱一两，并在切下后以卖不出去为理由强卖给顾客。\n因此才有了网友们对切糕加钱的调侃。还有网友将调侃内容丰富化了：一刀马云流泪，两刀建林下跪，三刀化腾心碎，四刀强东后悔等。\n"},{"name":"老福特","href":"/definition/293481858","desc":"即lofter的代称。\nlofter是一个用户可以交流自己原创作品的平台，现很多饭圈粉丝为了方便磕cp，经常在里面发布明星或者其他类型的同人文，以及一些绘画图片作品。该平台对圈子分类要求比较高，有网站和app两个端口，平台内部原创文章占多数。也有人管该平台叫loft。\n"},{"name":"宝宝心里苦，宝宝不说","href":"/definition/906592881","desc":"受委屈了，我（可以)不说，OS:你必须要问。\n"},{"name":"云养娃","href":"/definition/319502789","desc":"指一类人：不愿意在现实中生养小孩，但却很积极地在网上看各类乖巧可爱，干净整洁，咯咯笑着卖萌的婴幼儿。\n“云养”可解释为“因为种种原因，无法在现实中真正接触或与其共同生活，只能在网上通过看视频和图片来暂时缓解对其的渴望之情”。就像因为没有独居条件又遭家人反对，无法养猫的“云养猫”玩家一样，“云养娃”即因为客观条件不允许而暂时不能/不想生孩子的人。\n也有人认为，养娃毕竟是一项又苦又累又耗费金钱而且没有后悔药的工作，比起喂夜奶、哄睡觉、把屎把尿等琐碎而辛劳的付出，还是选择无痛地看看萌娃视频就好。\n"},{"name":"1","href":"/definition/545579371","desc":"同性恋性生活中攻的一方，与0相对。\n"},{"name":"傻人","href":"/definition/221071606","desc":"像阿甘正传中的阿甘那样有傻福的人。\n"},{"name":"牛魔王","href":"/definition/389474483","desc":"西游世界和现实生活中 典型的妻管严\n"},{"name":"人工智障","href":"/definition/101120680","desc":"指初代人工智能，比如虚拟偶像“爱酱”（因为在推特上与人互动时秒打脸，笑料百出而获称，而在二次元平台的表情也十分zz），智能音响（跟傻气鹦鹉没区别，有的还后台联网下载骂人的语音包），扫地机器人（饱受诟病，可以从猫的槽里吸走猫粮（猫：mmp，还lz口粮），还会把宠物的排泄物均匀地涂抹在地板上，会被头发或者电线缠住，唯一的作用是成为猫或者京巴的坐骑）。\n"},{"name":"返老还童","href":"/definition/954570852","desc":"意为某些年轻人已然成年，但在犯错误甚至犯罪后却被说是还只是个孩子。\n\n微博@语文指挥中心\n"},{"name":"奔耻","href":"/definition/1040242095","desc":"指德国汽车品牌奔驰。\n2019年一女子在奔驰4s店花60多万购买了一辆汽车，但是还没有开出店就漏油了，女子要求更换汽车或全额退款遭到了拒绝。随后拍摄了一段在4s店门口坐在引擎盖上维权的视频，发布到网络上，引起了大众广泛关注。后续奔驰在处理这件事时也有推脱责任的嫌疑。因此大众网友认为奔驰这件事做的很令人不耻，于是将其品牌谐音为奔耻。\n"},{"name":"九里九气","href":"/definition/210971352","desc":"指明星肖战和王一博之间某些充满“情义”的眼神交流来电或感觉。 此刻百香果女孩会心一笑\n\n该词其实源自一个九分钟的陈情令花絮视频，二人都是电视剧的主演，采访时两个人也总是在“打情骂俏”，眼神中流露着某些复杂的情绪，这段视频可以说是bjyx的经典保留项目，粉丝们反复观看，仔细推敲视频人物的眼神和动作，还衍生出老一批博君一肖的磕糖专家-九学家。\n"},{"name":"大吉大利，今晚吃鸡！","href":"/definition/266865047","desc":"简称吃鸡，还有另一种隐藏含义，污的人儿，你懂得😏小学生新型毒品，所想断其毒瘾，只需断其wifi，收其手机，关其电脑，即可。\n"},{"name":"诚实","href":"/definition/659074295","desc":"就是随着妈妈上亲戚家作客时，进门就告诉主人你想吃巧克力\n"},{"name":"一定是我打开的方式不对","href":"/definition/150860145","desc":"用来吐槽：看到的场景与自己的预期不符（通常差别很大）。\n\n出自《搞笑漫画日和3》第9话《温暖人心的东北之旅 Nonstop松尾芭蕉》。风流开门时看到曾良在暴力教训芭蕉（徒弟教训师傅），不敢相信地立马关上门，转过身安慰自己说，“冷静点，风流。一定是我开门的方式不对”以平复自己的震惊，然后再次打开门（虽然还在继续教训，但风流已经可以平静接受了）。\n\n同理，当独居的你惊奇地发现一直脏乱差的卧室忽然变得整洁（其实是妈妈来了），也可以安慰自己，“一定是我打开的方式不对”。再次打开，就可以看到妈妈并接受一顿批评了。\n"},{"name":"diss","href":"/definition/623776137","desc":"用类似在背后描述自己老板的语气与态度表达。\n"},{"name":"硬核","href":"/definition/651115808","desc":"1.起源：直译自英语词汇“Hardcore”。\n2.释义：原指摇滚乐的一种变种形式——硬核摇滚，现引申出“奔放的”、“绝对的”、“中坚力量的”、“面向核心用户的”等多种意义。\n"},{"name":"整容般演技","href":"/definition/832627471","desc":"指演员不管是整没整容的演员均可演技太好，演啥像啥，令人惊叹，就如同整容一般。\n"},{"name":"反明学家","href":"/definition/239129577","desc":"指以赵薇、小S、舒淇等人为首的反对黄晓明某些言论和做法的人或明星。\n黄晓明在综艺中餐厅第一季、第二季中经常会说一些让人摸不到头脑的话，或做一些大家觉得很令人迷惑的事，这时候赵薇和舒淇等人经常出来怼他。\n\n例如黄说“这个柠檬汁咱们免费送吧”赵薇说“滚”；黄晓明在一旁自顾自瞎叨叨的时候，舒淇说“你是不是明天就要走了”；\n黄参加小S的节目，说自己小时候试镜一直用手捂着脸，导演说“这孩子长的漂亮”，小S说“他怎么看的到你。”\n\n就黄经常说一些很没有逻辑很迷的话，这些明学家其实是在认真听，并做出非常准确的反击。\n"},{"name":"艾玛沃特森","href":"/definition/340679385","desc":"《哈利波特》系列电影女主角，年少成名。但不知为何，近些年她无论是演戏还是演讲或是出席活动，其目的都只为一件事：“女权”。身为英国人，却大力支持希拉里当美国总统\n"},{"name":"卖腿肉的小女孩","href":"/definition/684608656","desc":"改编童话，讲述的是一个在冷风中卖一捆腿肉的小女孩，因为没人买而独自吃的故事。\n小女孩手里拿着一捆腿肉，在冷坑中走来走去，她看见前面有一扇热圈的窗子，里面传来一阵阵欢乐的笑声，没人来买她的腿肉，只好自己吃了起来，第一口，她仿佛吃到了官方发的巨糖，沉船又浮上了岸，第二口，她仿佛看到了西皮tag的产出数量在噌噌往上涨，第三口吃完，她仿佛看到画手太太排着队入坑，手里都拿着新鲜出炉的色图……第二天，人们发现，小女孩一个人抱着安利又在重温原作，人们叹息着，可谁也不知道，现在她有多么幸福啊。\n"},{"name":"共青团","href":"/definition/1025221177","desc":"一个卖青团的小作坊\n"},{"name":"蒂花之秀","href":"/definition/929086348","desc":"用来表示很厉害、太优秀了。（比陈独秀还要秀一点）\n本是广东名臣有限公司旗下的日化用品，当时它的广告语蒂花之秀青春好朋友给人们留下了深刻的印象。在带秀梗火起来之后，因为其中有一个“秀”字，而被网友广泛使用，用来称赞某人、某事物很厉害、很棒、很6666的意思。\n像这样的词还有：山清水秀，一枝独秀，后起之秀，巴黎时装秀等等，这些词的核心都是一个字“秀”。\n"},{"name":"代餐","href":"/definition/1039409324","desc":"食物代替品，即代替食物给人满足感的东西。\n饭圈喜欢嗑CP的糖（甜蜜情节），代餐就指无中生有全凭自己脑补出来的代替糖。或者看其它CP的糖，以代替自家CP嗑糖。\n\n还有：\nzepeto生成的照片的卡通形象图片就是自拍的代餐（颜值可以一饱眼福）\n吸猫的代餐是吸狗\n原创的代餐是同人\n等。\n"},{"name":"猛汉王","href":"/definition/119826190","desc":"游戏怪物猎人：世界的昵称。源于其英文名Monster Hunter：World的缩写MHW。\n"},{"name":"真好","href":"/definition/206207012","desc":"2018网络流行语，没有引申义，即字面意义上的“真好”。\n\n出自抖音网友陆超，因其每个视频的结尾都有“真好”，比如“电梯上没有人，真好”，“刚给妈妈打了电话，真好”，“地铁上没有人，真好”等等。\n\n网络上也因此出现了真好体，即在每句话末尾都加上“真好”二字。\n"},{"name":"绝对领域","href":"/definition/341828588","desc":"新世纪福音战士中的AT力场结界（A.T. Field，即Absolute Terror Field）\n"},{"name":"口是心非的小吴","href":"/definition/511083152","desc":"前段时间因4万天价理发费用造就的新晋网红“发际线男孩小吴”称自己不会进军娱乐圈，然而不久后小吴就上了综艺、拍了广告。之后小吴发微博解释：我眉有办法...因此，“发际线男孩小吴”成功转型为“口是心非的小吴”。\n"},{"name":"哥特式金属私生子","href":"/definition/921982435","desc":"既《刺客信条:启示录》中的一句台词:\nRequiescat in pace, bastardo.的机翻\n正确翻译为:安息吧，杂种。\n"},{"name":"ilun","href":"/definition/609711959","desc":"指明星周杰伦的粉丝，为在微博超话打榜给自己起的粉丝名，灵感来自蔡徐坤粉丝名：ikun。\n近日周杰伦超话登上热度，最初来源于某豆瓣帖子“周杰伦数据那么差，为什么演唱会的票还那么难买？他的粉丝啥也不干吗？”该帖引起广大网友及粉丝们的讨论，杰伦粉丝开始被迫营业，这帮大龄夕阳红粉丝一边奶孩子，一边上班，一边学做数据，两家同样都是唱、跳、rap、篮球的巨星的粉丝团，在微博开始一场人类和机器人的精彩对决，甚至明星李现、朗朗也为杰伦打榜，最终杰伦以一亿影响力反超对手一倍位居榜首，并创下微博超话记录。\nilun实至名归。\n"},{"name":"水中跪族","href":"/definition/604303708","desc":"指在2019年韩国光州游泳世锦赛上，对中国参赛选手孙杨发生不礼貌行为的几名国外选手，分别是澳大利亚选手霍顿、英国选手斯科特以及巴西选手卢卡。前两名选手在颁发奖牌合影环节拒绝与孙杨合影，卢卡是拒绝与孙杨握手，在孙杨主动伸手与他握手时转身离开。\n网友认为是由于国外选手没有风度，嫉妒中国在游泳比赛中取得的好成绩，对孙杨恶意揣测才展现出上述没有风度的行为。\n而霍顿在拒绝与孙杨合影时，从视觉上看很像跪在旁边，网友们将此行为与游泳这一水中运动以及一个矿泉水的广告语：“水中贵族——百岁山”联系起来，称他们为“水中跪族”。\n"},{"name":"品如的衣柜空了","href":"/definition/736745278","desc":"经常用来形容某人某事极为引人注目，格外别出心裁。是“你怎么穿着品如的衣服”的衍生梗，指“你真的很骚”，比“你好骚啊”还要再骚一点。类似于“沙雕指数：五颗星”和“沙雕指数：满天星”的区别。\n因为《回家的诱惑》中，第三者艾莉到出轨男洪世贤家中，身穿正妻品如的衣服诱惑出轨男的情节，“你怎么穿品如的衣服”已经与“你好骚啊”同义，剧中的艾莉只是将一件品如的睡衣穿在了身上，沙雕网友连品如的衣柜都搬空了，当然远比艾莉骚出好几个段位，是骚中之骚，属于万里挑一的骚操作！\n"},{"name":"药娘","href":"/definition/653660349","desc":"药娘，顾名思义，女性药剂师，是指，某些孩子，在出生时根据其第一性征被指派为“男性”这一社会性别身份，但由于这些孩子的内心是姑娘，所以在成长到一定程度后，就会发现男性身份无法兼容自己的灵魂，导致对自身的性别产生疑惑、焦虑，会尝试使用各种抗雄及雌激素药物使身心贴近统一，有条件的药娘还可以获得性别再分配手术的资格，成为手术娘，使自己的身心嵌合得更加完美。\n注：药娘不是人妖，请不要妖魔化她们。药娘也不代表所有跨性别女性，药娘只是跨性别女性中的一个种类，不是所有的跨性别女性都渴望服药或手术。\n"},{"name":"请开始你的表演","href":"/definition/970136869","desc":"讲出你的经历、故事的流行说法。通常说话人是以看热闹不嫌事大，有什么不开心的说出来让大家开心开心的一种心态在说这句话。\n"},{"name":"哨向","href":"/definition/491943706","desc":"“哨兵向导”，简称“哨向”，一种经典同人文设定：哨兵和向导为捆绑CP，攻受有明显的强弱对比，一般哨兵强，向导弱。类似于ABO设定里的A和O。\n哨兵身体素质和感官很强，但容易躁动，向导有情感共鸣能力，负责安抚哨兵、精神疏导或精神攻击等。两者相互吸引，谁也离不开谁：没了向导的哨兵会狂暴，没了哨兵的向导会被野兽吃掉。哨兵是强的那个，但可能是攻可能是受。\n起源于美国1990年代的电视剧《哨兵》（英文：The Sentinel）。\n"},{"name":"kindle","href":"/definition/290821916","desc":"亚马逊出品的一款泡面盖电子阅读器，被网友誉为煮泡面杀时间利器。\n\nkindle具有价格贵、用处少、功能少等特点，因而长期保持着高售价高人气\n"},{"name":"切·格瓦拉","href":"/definition/202366096","desc":"生于阿根廷的古巴革命家。世界摇滚偶像，最著名文化衫形象之一\n"},{"name":"日杂","href":"/definition/853316952","desc":"一指日本时尚杂志中的穿搭及化妆风格。特点是照片调色较为清新淡雅，背景偏向生活化（如街道或居家气息较浓厚的房间），照片上有经过简单排版，与照片环境比较和谐的文字。模特的妆容更偏向日常风格：妆面干净，强调睫毛，眼影多为大地色系或粉色系，用大量腮红打造娇嫩感。\n根据语境有另一涵义：类似于精日，是网络上对在各种事件的立场上偏向日本的人的蔑称。\n"},{"name":"运镜","href":"/definition/77896438","desc":"一种通过让镜头晃动、运动以配合音乐节点，制造出动感画面的拍摄手法。\n随着短视频平台的火热，制作精良的视频也越来越多，生活也需要仪式感。运镜高手分为两种，一种是拍摄者使用手机根据手势旋转配合音乐抖动，一般只用抖音软件就能完成一个作品；另一种是使用之前拍摄好的画面，通过快慢速结合再加上后期剪辑，配合音乐制作而出的。\n此类运镜高手，在抖音被称为技术流。\n"},{"name":"发烧友","href":"/definition/105656323","desc":"对某项事物，极其痴迷的人。\n"},{"name":"南以颜喻","href":"/definition/792809693","desc":"是指明星cp：周震南和张颜齐。谐音难以言喻\n两人都是中国偶像组合R1SE里的成员，因2019年参加腾讯视频的艺人选秀节目-创造营，分别获得第一名和第七名被选入团。现由于cpf群体的发展壮大，粉丝们越来越喜欢磕组合内成员cp。一般粉丝给cp取名都会以两人的姓名为背景，并采取四字成语的形式。两人cp还有另一个名字：南颜知己。\n目前南以颜喻应该是团内美帝\n"},{"name":"404搜索引擎","href":"/definition/665262866","desc":"一个名叫Google的只能显示404的辣鸡搜索引擎\n"},{"name":"MIX","href":"/definition/381003515","desc":"指应援时所喊的口号，即粉丝在偶像团体演出时，在固定的音乐片段中配合演出的音乐和节奏，大声喊出一些固定的应援词。可以简单地理解为“跟着音乐喊号子”。是CALL艺的一部分。\n许多偶像团体的知名歌曲都有固定的MIX组合。最常见的MIX形式是三连MIX。\n"},{"name":"你咋不上天呢","href":"/definition/710053423","desc":"来自网络视频：东北大妈骂闺女 原文： 那你说，你结婚是为了啥? 为了找个理由把咋家东西都倒腾到他家去啊? 这都不算啥，我也不愿意天天耗着你天天磨叽这事儿。 等你成高龄产妇了，生孩子多危险知道吗? 我跟你说的这些，你都当狗放屁了是吧? 我让你找个大的你不听，我让你生孩子你还不听，你是要上天呐? 就差我给你买窜天猴儿了吧?\n"},{"name":"X斯林","href":"/definition/976121672","desc":"指对他人观点或思想有强烈排他性的人。通常这类人认为自己的派系阵营至高无上，不接受反驳。“斯林”源自于一个不可直呼其名的宗教。\n"},{"name":"喵星人","href":"/definition/1008283113","desc":"对于猫的一种充满爱意（和敬畏）的称呼。\n这种称呼表示人类承认猫这个种族，有着崇高的理想和目标，体力和智慧，它们拥有自己的星球，自己的文化和理想，它们不远万里来到地球，克服了种种艰难险阻，为我们卖萌。人类应当心怀敬畏地供养它，抚摸它，供它取乐，任它鄙视，叫它主子。防止因未能善待他们，而引发该种族的敌意，使它们倾全星球之力，对人类发动可怕的萌力袭击。届时地球将会沦陷，人类将会沉迷于喵星人的可爱之中无法自拔，而引发亡球灭种的杯具。\n正经脸\n"},{"name":"有句港句","href":"/definition/753783710","desc":"“有句讲句”的粤语发音，也被称作邮局港剧。意思是有一句说一句。\n"},{"name":"大屌萌妹","href":"/definition/524898786","desc":"比女装大佬更胸，比原生女神更屌的超强物种。\n"},{"name":"黑五","href":"/definition/19275621","desc":"美国的双11剁手节，每年感恩节后黑色星期五[Black Friday]的简称。\n"},{"name":"114514","href":"/definition/886803280","desc":"表示自己已经把持不住要高潮了。常见于B站弹幕。源于日本著名GV真夏の夜の淫梦（仲夏夜之淫梦）第四章昏睡レイプ!野獣と化した先辈中野兽先辈高潮时发出的声音。原文是いいよ！こいよ！（好啊！来啊！），与日文中的发音114514相似。之后随着其他淫梦恶臭梗一同泛滥于日本的各种网络论坛如2ch，并被传入天朝。。\n"},{"name":"墨菲定律","href":"/definition/1019063039","desc":"命中注定的科学解释。（大雾）\n"},{"name":"优惠券","href":"/definition/758700745","desc":"在你不想买东西的时候，引诱你剁手的罪魁祸首\n"},{"name":"神隐","href":"/definition/794717800","desc":"现多用来形容公众人物（男神女神大神等“神”）消失在大众视野，如没有消息，不发微博等。\n原意指：神的消失、神让你消失（或消失在现实世界去到“神”的世界，一般是被其诱拐、掳掠、或受到招待，即到\"神怪的世界”走了一遭，有的能回到现实世界，有的就回不来了）。\n\n有记载，中国古代从北齐开始就有“术以神隐为妙”的说法，还有《桃花源记》等故事。\n日本则写作：神隐し（读作：かみかくし即kamikakushi），即“被神怪隐藏起来”，有很多经典故事里有“神隐”的设定，如《千与千寻》、《萤火之森》等。\n"},{"name":"秒懂","href":"/definition/177286231","desc":"会心一笑，瞬间明白。\n"},{"name":"硬币","href":"/definition/876514026","desc":"一种祈福道具，传说弃置后可保平安。6月27日，上海一航班因有老年旅客向飞机发动机内投掷硬币，导致延误。\n"},{"name":"春运","href":"/definition/783898721","desc":"和候鸟一样的中国人季节性迁徙行为。行为方式有步行、千里走单骑、火车动车压缩饼干、飞机等等。\n"},{"name":"商业互吹","href":"/definition/199244875","desc":"在商业上，互相吹嘘对方的产品有多高。现在也尝尝用在互相假装赞美对方。\n例句：“”哇，你数学真厉害。”“哪有你的英语强啊哈哈哈”\n"},{"name":"锉刀","href":"/definition/253663024","desc":"指galgame《RIDDLE JOKER》中的平板少女美少女主角三司みつかさあ(Mitsukasa Ayase)\n别号：三司零奶三司平野绫牌锉刀\n因为游戏场景中的男主在和锉刀RJ时台词：好疼好疼，要被削掉了。而出名，曾一度是迫害名人堂的明星。\n以此延伸出各种锉刀操作，锉刀也成为平胸妹纸的外号。\n"},{"name":"发出××的声音","href":"/definition/546158291","desc":"来源于一张教你如何从兔兔的表情中观察它心情的图。\n其中有一条，当兔兔喜悦和放松的时候会‘发出噗的声音’，大家把图截出来做成了各种各样的表情包，火了之后大家好奇就找到了整张图，表情包又被进行了二次加工，噗就被替换成了各种词，于是成了‘发出xx的声音’。\n表情包分两种用法，一种是配合式，比如聊天说‘你现在给我起床’，下面加一个‘发出咆哮的声音’的表情，看到的人就能体会到这句话的情绪了。\n另一种是解说式，比如我不要你觉得，我要我觉得（发出黄晓明的声音），表示此处要用黄晓明的语气读这句话，才更有感觉哦。\n"},{"name":"神曲","href":"/definition/734085352","desc":"意大利诗人但丁创作的长诗。描述了天堂，地狱，炼狱的场景。如今常用来做广场舞和鬼畜视频的BGM。\n"},{"name":"QTE","href":"/definition/324835692","desc":"Quick Time Event，快速反应事件，通常指游戏开发商为了使玩家在观看游戏过场动画的时候不会睡着，能保持较高的紧张度和参与感，而添加的一些需要在短时间内进行的简单操作。如按照屏幕上出现的顺序按几个按钮，或者疯狂的摇晃摇杆之类。\n"},{"name":"甲方","href":"/definition/1044933830","desc":"总是被当面叫爸爸，背后叫傻X的一群人。\n"},{"name":"种子","href":"/definition/679386285","desc":"指一种电脑文件，通过这种文件可以下载东西，比如游戏，电影等。但在某种语境下，特指成人影片。男生之间也因此会产生种子社交友谊。\n\n例句：\n“小川阿佐美全集种子，要的留言”\n"},{"name":"浏览器","href":"/definition/788130077","desc":"一种用来上网的工具，往往像黑洞一样吸走你所有的时间。\n"},{"name":"小鲜肉","href":"/definition/488507421","desc":"把影视圈当成模特圈的年轻男性网红。\n"},{"name":"胖哥俩奶茶店","href":"/definition/1008064754","desc":"是网友们对歌手周杰伦和歌手阿信的一种调侃。\n在周杰伦刚刚发布的新歌《说好不哭》中，邀请了阿信共同演唱。两个人之前和歌手林俊杰都因为喜欢喝奶茶，被并称为“奶茶三剑客”。这次的新歌又合作演唱，而且mv中的女主角是在奶茶店工作，多种迹象让两个人和奶茶产生了奇妙的联系，处处都能体现出两个人对奶茶的喜爱。\n同时，两个人因为都有点变胖，网友们就调侃是喝奶茶喝的，根据一个连锁美食店的名字“胖哥俩肉蟹煲”，调侃两个人应该开一个“胖哥俩奶茶店”。\n"},{"name":"阿里嘎多","href":"/definition/184687008","desc":"谢谢。源于日语[ありがとう]的中文音译。\n"},{"name":"开挂","href":"/definition/101453647","desc":"即开外挂，原指在网络游戏中通过（通常非法）的外接程序作弊，来获得不公平的优势。现引申为一个形容词，比喻能力惊人，非常厉害。\n\n例句：你越认真生活，人生越容易开挂。（转自人民日报2017-11-15的微博）\n"},{"name":"朋友圈","href":"/definition/1336938","desc":"一堆人坐一块儿为避免尴尬，打发时间的消遣\n"},{"name":"老司机","href":"/definition/873468937","desc":"出自云南山歌老司机带带我。是对在某些方面轻车熟路，经验丰富的行家里手的敬称。\n"},{"name":"丧茶","href":"/definition/310611517","desc":"一个奶茶品牌；喜茶的竞品。\n"},{"name":"T","href":"/definition/1485234","desc":"用来区分游戏玩家与非游戏玩家的词汇。“她是个技术很好的T”。\n"},{"name":"这黑钱咱不赚","href":"/definition/1070609459","desc":"意思是调侃网上一些人明显的评论不真实，或者说话太搞笑，都是收了黑钱的。\n主要用在评论区，一种是针对极其浮夸的夸赞或黑化评论，比如某主播发图说这块煤好白啊，底下有评论是啊是啊可真白，这时候就可以用这黑钱咱不赚这句话回复这条评论，暗指你是博主收买的，要不然不可能睁着眼睛说瞎话。\n还有一种是觉得评论太好笑，是因为收了黑钱，企图要笑死我，比如有博主说姓孙，孩子快出生了，想征集一个比较勇敢的名字，有评论说孙勇敢，这时被戳到笑点的人就会用这句话回复评论孙勇敢的网友，表示这个评论也太好笑了。\n"},{"name":"21:57:00","href":"/definition/341285465","desc":"是“爱你”的意思。\n也可以说“10点差3分”，意思是：时间9：57，这个时间的三个数字加起来：9+5+7=21，数字21是爱你的谐音。所以这个时间可以用来表示爱你。\n"},{"name":"脸盲","href":"/definition/718341903","desc":"刘强东不知妻美的原因。\n"},{"name":"核弹狂魔","href":"/definition/669244534","desc":"恶搞NVIDIA显卡公司CEO黄仁勋的昵称\n\n起源于卡吧基佬为GTX 690命名“战术核显卡”并被甘肃卫视错误引用的事件。\n\n一卡一栋楼\n两卡毁地球\n三卡银河系\n四卡创世纪\n"},{"name":"车牌","href":"/definition/998001819","desc":"番号的别称，也被叫做车牌号。源于大家把有很多资源的人称为老司机的说法。因为老司机经常用资源来飚车，故番号也被叫做车牌。\n"},{"name":"内容引起舒适","href":"/definition/1049523935","desc":"意思是：这些内容看起来让人心情很好。\n某些视频、文字等内容，描述的事物的发展很符合观众的希望，观众就会感觉“内容引起舒适”。比如：一个人一直手欠打旁边的人，最后的最后，旁边的人还手把这个人狠狠地揍了一顿。观众觉着还击的太棒了，就会感觉心情舒畅。\n"},{"name":"心选","href":"/definition/111041431","desc":"是心动选手的缩写\n出处不太明确，应该是相亲节目中的心动嘉宾演变而来\n用法：就像“网易严选”里的“严选”用 \n比如 “小鸡心选-小鸡自营生活品牌”\n啊啊啊啊啊啊！她怎么辣么好看！肤白貌美大长腿！吸溜是我的首席心选没错了！\n"},{"name":"物料偷跑","href":"/definition/231176321","desc":"饭圈常用语，指的是与明星相关的信息或资料被人私自公开。“物料”的范围包括但不限于照片，视频，歌曲demo，文件等。\n\n物料偷跑和狗仔不同，前者通常不涉及个人隐私。举个例子，某明星拍了宣传照，可没等官方发布，这些照片就被人公开了，这叫物料偷跑。而偷偷摸摸跟拍私人生活，就叫狗仔。\n"},{"name":"导购式赞赏","href":"/definition/211562791","desc":"只要有利可图，就无脑尬吹的聊天方式。\n\n\n\n\n\n200公斤根本一点不胖\n3天没洗那叫发型别致\n穿着西装就是成功人士\n衬衫裤衩属于不拘小节\n"},{"name":"泰迪","href":"/definition/208643770","desc":"一种小型犬，不论公母都热衷于做活塞运动，全年发qing，而且发qing对象为所有物种一种博爱的动物。\n"},{"name":"绝对领域","href":"/definition/637368312","desc":"超短裙以下，过膝袜以上露出的大腿。\n"},{"name":"体育老师","href":"/definition/382239209","desc":"一种平时生病、临近考试是病危的奇特的生物人。\n"},{"name":"俯卧撑","href":"/definition/795388430","desc":"更不利于身体健康的打酱油。源于贵州省公安厅新闻发言人王兴正对瓮安事件中女学生溺水死亡细节的描述：\n“李树芬在与刘某闲谈时，突然说‘跳河死了算了，如果死不成就好好活下去’。刘某见状急忙拉住李树芬，制止其跳河行为。约十分钟后，陈某提出要先离开，当陈某走后，刘某见李树芬心情平静下来，便开始在桥上做俯卧撑。当刘某做到第三个俯卧撑的时候，听到李树芬大声说‘我走了’，便跳下河中。”\n"},{"name":"歪泥","href":"/definition/335877206","desc":"把“我爱你”这三个字念出来，并且将语速调至5倍速，就是“歪泥”！一定要念出来哦。\n"},{"name":"呀嘞呀嘞","href":"/definition/770730998","desc":"日语やれやれ（ya re ya re），“哎呀呀！”的意思。\n动漫《齐木楠雄的灾难》里齐木楠雄的口头禅。\n\n感叹语气词：\n——呀嘞呀嘞，小狗狗你是怎么把屋子弄这么乱哒！收拾起来可真麻烦，呀嘞呀嘞！！\n\n男生有时会在在呀嘞呀嘞后面加上“daze”（だぜ或だぞ），是语气助词，没有实际含义，相当于“吧~呢~呀~”之类的。\n"},{"name":"SongTaste","href":"/definition/518581400","desc":"一个聚集了无数民间音乐评鉴高人的音乐推荐社区。特点是被改得面目全非，却又饱含诗意的歌名；貌似中二，却又触动心灵深处的推荐文案。随着她2015年7月27日的关闭通知，无数人的歌单，乐评，随着青春被埋葬在岁月的尘埃下。\n\n再见，我那用音乐倾听彼此的少年时光。\n"},{"name":"大学周边","href":"/definition/275048975","desc":"取决于穿戴者真实就读过的大学，要么是一种低调的炫耀，要么是留学中介的工作人员。\n"},{"name":"变异","href":"/definition/220885318","desc":"没钱买装备的穷人变成超级英雄的唯一常用手段。\n"},{"name":"四大名捕","href":"/definition/559778650","desc":"指娱乐圈的四大天王：张学友、郭富城、刘德华、黎明。\n20世纪90年代香港最火爆的思维流行歌手被称为四大天王。近两年，警察叔叔在四大天王中张学友的演唱会上抓捕了多名在逃犯人及其他违法成员之后，张学友被网友称为逃犯克星。直到2019年7月20日晚，在四大天王的另一人：郭富城的演唱会上，警察叔叔再次抓获一名在逃犯人。因此网友戏称“四大天王”要变成“四大名捕”。\n《四大名捕》原是一部电影作品，现在被用来调侃总是能在四大天王演唱会上抓到逃犯的事情。\n"},{"name":"光棍节","href":"/definition/622693254","desc":"每年的11月11日。曾经单身狗单身贵族们用来庆祝自己高贵身份的日子。如今已经被万恶的资本家们变成了剁手节购物节。\n"},{"name":"挂壁","href":"/definition/837959862","desc":"即挂B，在游戏中主要技能是开外挂的玩家。\n"},{"name":"语死早","href":"/definition/963978107","desc":"“我说都不会话了是因为我的语文老师死得早。”\n"},{"name":"bdsm","href":"/definition/536840432","desc":"是一系列性行为模式词组的缩写，包括绑缚（bondage）与调教（discipline），即BD；支配（dominance）与臣服（submission），即DS；施虐（sadism）与受虐（masochism），即SM。这些都属于个人的性喜好，一种性亚文化，现实中这类性偏好群体数量也非常巨大。\n这个群体的起源无法考证，但随着人们对多元性文化的接受度提升，这一类性偏好也越来越被大家了解和接受。\n在使用时，人们经常将sm代替使用bdsm，严格来说二者之间还是有区别的，sm只是其中一种关系模式。\n"},{"name":"春节综合症","href":"/definition/601884370","desc":"除了上班，其他的什么也都不想做🙄\n懒\n"},{"name":"听我的，我说了算","href":"/definition/296492139","desc":"黄晓明在综艺《中餐厅》里面的名台词。\n情景还原：黄晓明与节目里的嘉宾以及大厨讨论餐品的套餐设定，嘉宾们都觉得单点比较合适，黄晓明作为店长，执意要求一定要做套餐，然后大厨也反对，霸道总裁黄晓明就说“听我的，我说了算，这种事不需要讨论！”\n事后有人做了该综艺黄教主的专属cut，大家都纷纷觉得嗯，不愧是霸道总裁！！真的一点都不油腻呢!应该知道我在说反话吧。这句话也成了黄晓明的经典语录，大家私下纷纷玩梗。\n如果黄晓明是歌手\n黄:来听我的歌\n听众:我不想听 我觉得不太感兴趣\n黄:我不要你觉得，我要我觉得。听我的！\n"},{"name":"打歌","href":"/definition/737682910","desc":"在节目上宣传（包括唱跳）自己的新歌。在韩国的音乐节目（比如人气歌谣、音乐银行等）中，还会对所有参加新歌宣传的歌手的表现进行排名（不仅从音乐相关的各个方面来评分，还包括专业人士和粉丝的投票），第一名会获得奖励和更多的宣传曝光。\n"},{"name":"斗图","href":"/definition/449697178","desc":"即“通过图片（表情包）进行斗争”。指在社交媒体或聊天软件中，通过相互发送表情包，而代替发送文字的一种交流方式。年轻人常用。\n"},{"name":"趴桌","href":"/definition/976267327","desc":"反映一个老师上课的有趣程度的体现。\n"},{"name":"营养快线","href":"/definition/708028145","desc":"据说是比啤酒泡枸杞更养生，比红牛更提神，比王老吉更续命，比82年拉菲更奢华的老司机必备饮料。由娃哈哈出品，在嘿嘿嘿之后饮用效果最佳。\n"},{"name":"IP","href":"/definition/198279187","desc":"Intellectual Property，知识产权。如今通常指非常能赚钱的牌子或名号，如巴啦啦小魔仙。\n"},{"name":"国家队","href":"/definition/661771709","desc":"指2018年放送的日本科幻动画《DARLING in the FRANXX》\n该动画制作组阵容十分豪华，都是业界的大佬级人物，例如角色设计、总作画监督：田中将贺（动画电影《你的名字》的角色设计）；总系列构成：林直孝（游戏《命运石之门》的编剧）；动作监修：今石洋之（2007年动画『天元突破红莲螺岩』的监督）等等，制作组在接受采访时自豪的表示“这是日本动漫界的国家队”，因此该动画别名“国家队”。\n"},{"name":"消费升级","href":"/definition/528689363","desc":"年轻人因为生活经验匮乏，当买东西（尤其是生活用品或食材）不知道买哪个好的时候，会优先购买贵的，从而进行了消费升级。\n"},{"name":"基番","href":"/definition/131520491","desc":"指内容偏向男男暧昧的番剧，通常以双男主甚至多男主为故事主线……‘腐女’往往是‘基番’的主要受众群。\n"},{"name":"退鱼","href":"/definition/71273408","desc":"不再是鱼，从菜鸡毕业，成为高玩。\n"},{"name":"支付宝到账3元","href":"/definition/213110350","desc":"调侃周杰伦发新歌后，手机会一直响起语音提示：支付宝到账3元（听新歌须付费三元。）。表示周杰伦好久不发新歌但人气依旧，富贵依旧。\n\n来源：2019年9月16日，周杰伦新歌《说好不哭》上线25分钟总销量达到229万（平台听这首歌须收费三元）。粉丝调侃周杰伦的手机响了一夜：支付宝到账三元三元三元三元元……用来表达周杰伦宝刀不老，人气不减，也表达了对周杰伦发新歌的喜悦。\n事业粉：别喝奶茶了快起来写歌！！\n妈粉：小公主想喝几杯喝几杯，全糖！\n"},{"name":"送妈","href":"/definition/347472291","desc":"含义：形容找骂招黑，发表不当言论被问候家人\n\n深度解释：骂人通常简单粗暴是 问候母亲，而因为网络相隔千万里无法直接碰到“妈”，所以找骂者自然就是将其母亲送来被诸位热情问候。\n千里送妈、送妈现场、花式送妈...\n\n例句：您怎么又来送妈呢？（你怎么又来找骂呢？）\n"},{"name":"你算哪块小饼干","href":"/definition/1071745937","desc":"“你算什么东西”的可爱说法。表达一种少女般的傲娇，看你不爽，随时吃掉你！\n据说这种用法来源于美剧《生活大爆炸》。剧中人物Sheldon为了避免说脏话，把son of bitch改成了son of biscuit。biscuit是饼干的意思，于是就衍生出了“你算哪块小饼干”一说。\n"},{"name":"低权重女孩","href":"/definition/691703705","desc":"饭圈指社交平台账号重要程度不足，以至于给明星做数据、打call时评论等网络行为显得很没有分量，真真实实地“人微言轻”的追星女孩们。\n所以她们不得不努力适应各应用平台权重计算规则，最常见的就是在微博上给高权重的用户评论、互动等，以争取提高自己的活跃度和重要程度，以期评论上热评，能被自己喜欢的爱豆回复，甚至可以引导舆论走向等，所以，一个有追求的低权重的女孩的明天当然是高权重女孩。\n"},{"name":"芒果男","href":"/definition/918485951","desc":"是指像芒果一样的男生。形容外表看起来很黄很色情，内心其实更黄更色情，心还很坚硬的男生。\n"},{"name":"扫描仪","href":"/definition/367923663","desc":"一种可以将实体照片或纸质文件保存在电脑中的装置。扫描仪的出现，意味着之后网络上出现的打字兼职，全部都是骗钱的。\n"},{"name":"你们的老婆沉了","href":"/definition/713594948","desc":"一般指舰娘的原型战舰沉没了。\n以军舰为题材的游戏中，把各种军舰做了拟人化的设定（称为舰娘），玩家作为提督来管理舰娘，许多玩家宅男们就把她们当做了在游戏世界中老婆。有些军舰原型在历史上真实存在的，有网友发了科普贴来讲解，当遇到已经沉没的军舰时，就会配上一些沉船的照片，调侃道“你们的老婆沉了”。\n但是在这些游戏中会禁止讨论沉船，一旦舰娘沉没，提督与舰娘之间的好感度会大幅度减低，甚至这个舰娘的数据会被清除，大多数玩家都是带着感情去培养自己的舰娘，沉船对不起自己付出的心血，所以不会在游戏去讨论沉船。\n"},{"name":"中产阶级","href":"/definition/623672737","desc":"源于西方发达国家对收入中等人群的称呼。\n在天朝是必须富可敌国才能达到的阶级。\n"},{"name":"硬伤","href":"/definition/720984101","desc":"意思是这个缺点太明显了，并且很难甚至无法从根本上改变，用来形容人，也用来形容物。\n形容人的时候，比如：智商是硬伤啊，指某个人的智商有点那啥；你的普通话是硬伤啊，指普通话说的不标准，一听就能听出来\n形容事情或者物品有缺陷的时候也用，比如：这个电视剧的衣服不符合年代啊，是硬伤，指这犯了常识性错误，给这个电视剧整体降分太多了\n\n\n"},{"name":"当然是选择原谅她啊","href":"/definition/447972499","desc":"常用来调侃那些被戴了绿帽子的人。看起来好像是在宽慰别人，本质其实就是看热闹不嫌事儿大。受此影响，本来好好的绿色，现在多被称作原谅色。\n"},{"name":"手账","href":"/definition/244207589","desc":"本是指随身带着用来记东西的本子（比如记账、记开会时间、记约会地点等等），大部分本子里会包含日历或者日程表。\n后来被很多心灵手巧的人灵活运用带图案的各种胶带、彩色笔等物品把这个记东西的本子装扮得很漂亮。自此之后写手账也成为了一门“学问”。\n"},{"name":"版聊","href":"/definition/824525407","desc":"把贴吧，论坛当作即时通讯软件，进行你来我往的交流。\n"},{"name":"贼毙","href":"/definition/585000882","desc":"东北话中贼死了超级好的意思，由贼 程度副词，毙 取自酷毙了断章取义加以缩略而成\n"},{"name":"嗯","href":"/definition/644395989","desc":"一个你说女朋友觉得代表在敷衍她，而她说就代表字面意思的多义双标字\n"},{"name":"香啊 造啊 香皂啊 吃完吐泡泡啊","href":"/definition/427591447","desc":"抖音@泡泡龙（多肉）吃自助餐时所说的话。\n出自红雨老师发布的多肉家族抖音作品：泡泡龙和大蒜涛两个胖子结伴前往人均价格较低的自助餐厅，并且在店门口说：“xx元一位，这老板真是太年轻了，同学们，咱们给年轻的老板上一课啊。”然后入店大量（真的非常大量！）拿取店中的肉类并全部吃完（平均在一百盘左右），餐中询问泡泡龙“香不香？”泡泡龙便会回答“香啊，造啊，香皂啊，吃完吐泡泡啊”。\n大致可以理解为“肉很香，自助可以让我这种饭量超大的人自由地造作，爽爆了”。\n该梗扩散开之后也经常被网友用来形容某食物非常好吃。\n"},{"name":"二胡卵子","href":"/definition/612563492","desc":"是指2014年南京青年奥林匹克运动会的吉祥物砳砳。\n二胡卵子本来是南京口语，大概意思是：调皮捣蛋。后来青奥会吉祥物的形象公布之后，很多人觉着这个吉祥物的形象太丑了，而且看起来很搞笑。就用二胡卵子称呼它，表达认为这个形象很奇怪的感觉。\n但后来很多人看多了反而觉着它好像有点萌，这就是：丑到深处自然萌。\n"},{"name":"有内味了","href":"/definition/298341841","desc":"意思是：有那个味道了、有那种感觉了。但那个味道和那种感觉到底是什么，要根据语境理解。\n来源于斗鱼游戏主播大司马和电棍（otto），大司马在一次游戏直播直播中和电棍一起玩，因为玩的太菜，被电棍称为“大司”，也就是骂他没有马（没有妈）。大司马那一局玩的是酒桶这个英雄，因此，后来观众看到有人玩酒桶很菜，就会刷：有大司内味了。\n后来这个词的意思逐渐拓展，在不同情境下有不同意思。\n比如：\n分享一个土味视频，配文：有内味了。意思是：有土味感觉了。\n有土味了是现在使用较多的意思，但还是要根据语境理解“内味”究竟是什么。\n"},{"name":"杰学","href":"/definition/185114344","desc":"指网友对台湾性教育影片《如果早知道，男生也会被性侵》的一系列衍生研究、解读和恶搞。因片中重要人物名叫阿杰而得名。研究杰学的人被称作杰学家。\n该片作为性教育影片，题材和演出都很耐人寻味，且在情节上和淫梦有大量相似之处，因此玩梗方向非常类似，包括利用本篇中的片段制作鬼畜视频、音MAD、复读名台词、给其他有杰学即视感的作品中加入杰学元素、挖掘剧情并提出假说（比如主角其实是人格分裂，性侵并未发生之类）等。\n虽然在中文网络社区仍然属于小众，但少数名梗仍很常见，比如杰哥不要啊、你很勇哦、好康的、这个彬彬，就是逊啦之类。\n"},{"name":"美滋滋","href":"/definition/622506454","desc":"很满意，很幸福，很爽！\n例句：每天都有小鸡的红包，岂不美滋滋?\n这个梗好像说是戒赌吧的梗。\n"},{"name":"925","href":"/definition/286841800","desc":"知名微信公众号《差评》，每天发布的推送中必有一条今日最佳，在20186年9月25日那天的推送中缺少今日最佳文章，导致差友评论集中声探差评小编，俗称925事件，一周年已过，差友却迟迟不能释怀\n"},{"name":"秒杀","href":"/definition/550828874","desc":"需要以最快速度剁手抢购的巨大折扣。\n"},{"name":"互联网逃生舱","href":"/definition/515397387","desc":"一种由开封菜肯德基（KFC) 推出的，据说能屏蔽所有信号，让你安心吃鸡的专业帐篷。这个价值1万美金的高科技魔性产品，也许是迄今为止最贵的吃鸡周边。\n"},{"name":"米老鼠","href":"/definition/45109232","desc":"迪斯尼著名形象米奇（Mickey Mouse）的俗称。一只世界上活得最久的老鼠。（生于1928年）\n"},{"name":"炎上","href":"/definition/206466380","desc":"来源于日语，本意是短时间内爆出大量负面新闻\n例句：薛之谦又炎上了\n"},{"name":"主播","href":"/definition/783926265","desc":"一种取决于工作场合/单位，以播音主持，或撒娇卖萌为主要竞争力的工作。\n"},{"name":"笑出鹅叫","href":"/definition/981215339","desc":"指大笑时因为嗓子倒气儿的频率快而发出“咯咯咯”的声音，听起来很像鹅的叫声。笑出猪叫的变种。\n有时也被形容成“鹅鹅鹅鹅地笑”。\n"},{"name":"小霸王","href":"/definition/16040676","desc":"特别牛X辣鸡的服务器或电脑。运算能力赶超小霸王学习机。\n"},{"name":"PS","href":"/definition/251174577","desc":"本意是用Photoshop软件处理图片以达到美颜的目的，现在凡是把图片变得和原图不一样都叫PS，已经演变成了一个动词\n"},{"name":"李白","href":"/definition/70041301","desc":"青莲居士，唐代著名浪漫主义诗人，江湖人称\"诗仙\"\n2016年开始在王者荣耀里兼职\"刺客\"\n\n\n(附:图片来源于网络，侵删)\n"},{"name":"经拿滚","href":"/definition/898964201","desc":"“经验拿好赶紧滚”的缩略版。最初出现于百度贴吧，后广泛用于各大论坛，用来嘲讽通过发毫无意义的帖子来赚取经验值的人。\n"},{"name":"双击666","href":"/definition/50445823","desc":"源于直播文化，在直播中双击是喜欢的意思，后红遍网络，指你真棒，给你点赞。\n"},{"name":"俄罗斯转盘","href":"/definition/214753708","desc":"一种不要钱，要命的赌博游戏。英文[Russian Roulette]俄语[русская рулетка]在一个左轮手枪中放入一枚子弹，转动转轮。然后玩家轮流把枪抵在头上开枪。怂的和死了的出局。直到最后一个获胜。请一定不要在家尝试！赌博是违法的！\n"},{"name":"小虎杀疯了","href":"/definition/385085423","desc":"该梗来自英雄联盟（LOL）的电竞赛事中，解说评价RNG选手小虎时的用词。\n比赛中小虎使用佐伊，初期一直表现不太理想，25分钟时在没有视野的情况下击杀对方辅助，解说因此惊呼：虎将军今天杀疯了呀！（一说为打疯了）\n但其实此时小虎的击杀数是1，在数据上并不占优，解说的评价被观众认为是在强捧尬吹，偏袒RNG和小虎。从这以后观众开始报复性地玩梗，以示嘲讽，只要比赛中有任何中单杀人，弹幕都会出现一片”小虎杀疯了“的复读。\n由此衍生出了很多”xx杀疯了“的句式，之后的宁王烧疯了也来自于此。\n"},{"name":"应届毕业生","href":"/definition/408179617","desc":"在应该毕业的年份毕业的毕业生(这不是重点)\n\n【打个比喻】\n问:知道便宜但不知道是那么便宜的东西有什么？\n答曰:应届毕业生\n"},{"name":"xgc","href":"/definition/671989716","desc":"饭圈用语，“洗广场”的缩写。指粉丝在新浪微博中有计划有组织地控制其爱豆的广场内容，使广场中有且只有爱豆的正面新闻。\n粉丝这么做的原因是：发送微博时，如果在文中直接提到明星的全名，该微博内容有极大可能会直接出现在该明星的广场（即在微博搜索时选择“实时”标签后的结果）中，粉丝普遍认为广场内容会影响爱豆的口碑，因此会群体性地干涉一切提到明星全名的微博。采取的手段则通常是不断地发布爱豆的正面信息，并对负面内容留言，劝删劝改甚至举报，以达到把广场“洗干净”的目的。\n"},{"name":"老实人孤立你","href":"/definition/699608721","desc":"不懂网络段子，还不看小鸡词典勤加学习的人，自然会受到孤立。。。\n"},{"name":"拍打","href":"/definition/882748004","desc":"修理遥控器，电视机，电脑，空调，冰箱，等电器最常用手法。\n"},{"name":"拜年剑法","href":"/definition/812580635","desc":"指一种双手握住剑柄，高举过头，并笔直向前180度劈下的剑招。\n因为操作者手臂和身体的姿势动向非常像是在作揖，在反复使用时尤其明显，喜感极强，因此被称作拜年剑法。\n在一些游戏中是非常实用且威力强大的剑招，在《巫师3》和《只狼》中都有出现。\n连续使用时有手动鬼畜的效果\n"},{"name":"皇城PK","href":"/definition/1026842456","desc":"和“巅峰对决”同义，指高手之间的1v1。\n原本应出自古龙小说《陆小凤传奇之决战前后》中的知名情节：西门吹雪和叶孤城两位当世剑神约定在紫禁之巅（也就是皇宫）约架一决胜负。因为这段剧情非常精彩，知名度很高，“皇城对决”自此被赋予了“绝世高手之间的顶尖对战”的涵义。\n之后这个词开始广泛地用于游戏界，在对战类游戏的宣传语中常有出现经常是一刀99级类的页游……。当游戏主播与对手1v1时，观众们也会刷“皇城pk”的弹幕。\n"},{"name":"马什么梅","href":"/definition/873823705","desc":"电影《夏洛特烦恼》女主马冬梅。或指：泼你冷水你先凉快着吧。\n以下剧透：\n\n\n\n夏洛：大爷，楼上322住的是马冬梅家吧？\n大爷：马冬什么？\n夏洛：马冬梅。\n大爷：什么冬梅？\n夏洛：马冬梅啊。\n大爷：马什么梅？\n夏洛：行，大爷你先凉快着吧。\n大爷：好嘞。\n夏洛上楼遇见马冬梅，马冬梅看见夏洛一惊把水盆掉了，一盆水刚好泼到楼下乘凉的老头身上，老头站起怒吼：马冬梅！\n情节太有趣，加上马冬梅名字有趣（我爸叫马冬，我一出生他就不见了，所以我叫马冬梅），网友热衷玩大爷台词梗，经常懂装不懂地问：AB什么 什么BC A什么C\n"},{"name":"1999保密协议","href":"/definition/504881710","desc":"由90后网友编撰共同签署的，关于1999年发生的用来忽悠00后的宇宙大战的保密协议。\n传说1999年，人类和撒比星人发生了一场宇宙大战，人类艰难胜利后抹去了所有非战斗人员的记忆，并且签署了1999保密协议\n"},{"name":"屁股","href":"/definition/982537049","desc":"游戏守望先锋的别称。由于游戏中主要的男性女性角色都十分性感，故得名。\n"},{"name":"9","href":"/definition/592215359","desc":"正确的写法是⑨，意思是笨蛋。源于东方Project中《东方花映冢》（東方花映塚）一作的官方介绍图上，⑨号位置的说明是バカ（巴嘎）（笨蛋），而对应位置则是游戏人物琪露诺（チルノ）（Cirno），一个人设呆呆傻傻，蠢萌蠢萌的角色。自此所有具有蠢萌，低智商特性的角色都会被在名字上加上9或⑨。如Overlord中的夏提雅·布拉德弗伦（shalltear bloodfallen），也被称为夏9。\n"},{"name":"阿西吧","href":"/definition/135802263","desc":"表示震惊或愤怒的语气词，类似于“我去”，“Oh My God”。源于韩语[아씨발]的空耳。\n"},{"name":"东京不太热","href":"/definition/71588860","desc":"是一首歌曲，由一名叫“Z新豪”的用户作曲填词，虚拟歌手洛天依演唱。\n东京热是一家著名日本成人视频制造商。东京不太热这首歌曲的主要内容是说一个男生喜欢一个女孩，但是担心伤害她，不敢靠近，最后女孩和别人在一块了，他就只能自己看着硬盘里的东京热视频。描述了一个暗恋他人又不敢靠近她的心情，得到了很多人的共鸣。上传至网络后播放量极高。\n"},{"name":"那抓","href":"/definition/1006005372","desc":"听说四川人念不好哪吒这个词，并且光四川一个省就能念出八个版本。\n随着暑期档电影《哪吒之魔童降世》的播出，剧中人物也受到了万家宠爱。\n\n"},{"name":"尿点","href":"/definition/896301907","desc":"可以用来尿尿的时间点。用来形容那些用于填充时间，没有什么实质性内容的电影/电视剧片段。\n"},{"name":"那么，答案只有一个了","href":"/definition/249723215","desc":"出自2017年特摄剧《假面骑士Build》第38话。剧中角色内海成彰在被Evolta问及是选择向其复仇还是效忠时，内海捡起已故难波的手杖，突然狂笑，嘶吼道：“那么，答案只有一个了”然后用膝盖顶断手杖，并答复“我将效忠于您！”该台词因角色前后的反差及夸张的表演成为了一个梗，掀起了改图创作的热潮\n\n摘自 bilibili 2018年度 动画流行梗盘点\n"},{"name":"且行且珍惜","href":"/definition/707008978","desc":"你X再行，也得珍惜着用啊。\n"},{"name":"红红火火恍恍惚惚何厚铧","href":"/definition/725548617","desc":"原本是为了输入hhhh打出哈哈哈哈用来表示大笑，如今出现了高级表达：韩寒和韩红画画，韩寒画黄昏，韩红画花花，韩寒恨韩红画花花，韩红喊话韩寒：“花花很好，韩寒很坏。”韩寒吼韩红：“黄昏红红火火很好画。”韩寒毁韩红画，韩红呵呵韩寒，韩寒慌，韩寒好悔恨，好后悔，韩寒画花花哄韩红，韩红哼哼，韩寒和韩红和好，韩红和韩寒嘿嘿嘿。\n"},{"name":"东百","href":"/definition/434832456","desc":"指东北。该代称多见于地域嗨（以地域刻板印象为基础的编段子娱乐活动）语境下。视上下文情况，有时表达少许嘲讽感。\n地域嗨作为一种娱乐手段，主要出现在带带大师兄（即孙笑川）的微博评论中，经常被称为南征北战。在地域嗨的互嘲中，有人模仿东北口音的发音，将“东北人”写为“东百银”。\n目前也有不清楚该词来源的网友直接使用该词代指东北。\n"},{"name":"虎鲸","href":"/definition/763742233","desc":"虎鲸喜欢喋喋不休的不断讨论，就像没有老师值班的小学教室。它们没有文字，但是却必须要把复杂的捕猎技巧传授给下一代。当不同的群体操着相似的语言，相遇后就会互相通报情况，如果话不投机，他们就会吵架，甚至讥讽，科学家已经分析出类似人类语言的讥讽语言，类似“你..*.....你麻辣隔壁的....常常出现在虎鲸之间，南极虎鲸骂对方SB的声音是:“呼...... 啾啾，哧”，特别是年轻的虎鲸合作不到位，导致捕猎失败。技术娴熟的虎鲸满嘴都是这个调,虎鲸的声音可以传达百里，所以协调捕猎的时候满大海都是虎鲸的命令声。\n"},{"name":"雏菊男孩","href":"/definition/889398594","desc":"指韩国艺人权志龙。\n雏菊的花语是天真、和平、希望、纯洁的美以及深藏在心底的爱。权志龙个人很喜欢雏菊，他的社交动态和个人品牌中都经常出现雏菊的图案。因此粉丝将他称为“雏菊男孩”。\n他在2018年2月27号入伍，在入伍前他在社交网络上发布动态：“下次花开的时候，再会”。因此，在今年权志龙即将退伍之际，粉丝纷纷在网络上表示：“我的雏菊男孩终于要回来了”。\n"},{"name":"就不","href":"/definition/1073151348","desc":"最傲娇的拒绝语。\n"},{"name":"破站","href":"/definition/673108619","desc":"只是来源于B站名台词：“我爱死这破站了！”因为B站在年轻人中人气与黏着性太高而被人揶揄撑不了多久只是昙花一现，但B站依靠于用户的关系和感情以及支持挺了过来，所以B站人就在bilibili拜年祭有了“B站不倒，青春不老”和“我爱死这破站了”“破站”是B站用户对B站的爱称\n"},{"name":"奇点","href":"/definition/417598000","desc":"又称为奇异点，英文为Singularity。\n在物理学上表示由于质量极其大导致的时空无穷弯曲的点。如黑洞的中心。\n在科技界指，当科技发展到某一点，量变会导致质变，使人类完全失去对科技的控制，并无法判断未来的走向。该时间点则被称为科技奇点（technological singularity)。时常用来描述人类开发出超级通用人工智能时的场景。\n"},{"name":"哥","href":"/definition/985382879","desc":"这个汉字由两个“可”字组成，因此代表了“无论上下都可以”（doge脸）\n因此可以作为形容词使用。\n例如：XX很哥啊——是XX的话我可以！那简直就是上下双重都可以啊！\n另外还衍生出了“叫哥哥”这种新型的爱意表示法。“哥！”（潜台词：哥哥看看我！我可以我可以！）\n\n所以说粉管爱豆叫哥哥，果然是有原因哒！\n"},{"name":"不要在网络上逼逼赖赖","href":"/definition/341126721","desc":"抖音网红韩美娟（性别男）的名句，视频中的全句是“不要在网络上逼逼赖赖，不服现实碰一碰，你看我扎不扎你就完了，记得双击么么哒。”\n主要表达的意思是不要随便在网上对别人评头论足大放厥词，有本事现实里见面说。\n美娟姐的视频风格一向比较戏剧，浮夸的造型和抑扬顿挫的戏腔都是他的代表性风格，从声音到造型都很不羁，有些人喜欢他的搞怪，也有人觉得他是哗众取宠的怪人，这个视频也许正是他对外界批评的回应。\n有时该句也被写为“不要在网络上bbll”，可能是为了规避敏感词。\n"},{"name":"贴膜","href":"/definition/265698772","desc":"贴膜、防止手机屏幕被刮花、或者摔碎、但是最先摔坏的都是屏幕、防哪儿哪儿坏。\n"},{"name":"东京","href":"/definition/896405307","desc":"日本事实上的首都（日本无法定首都）及最大城市。一个在宅男，绅士心中永远很热的城市。\n\n\n\n\n\n\n不要问东京什么天气\n要问东京热不热？\n"},{"name":"瓢泼大盆","href":"/definition/627397798","desc":"倾盆大雨＋瓢泼大雨的结合版。\n当夏天暴雨来袭的时候，你想为此番景象感叹，脑海条件反射出倾盆大雨和瓢泼大雨这两个成语，但是到底选哪个好呢？还没来得及想好，嘴巴就开始先声夺人了：\n“瓢泼大盆？呸！”\n“倾瓢大雨？呸！”\n“盆瓢大泼？啊呸！”\n“瓢瓢...盆盆~？？？”\n额！反正就是！“卧槽！好大的雨啊！！！！”\n该梗最早出自抖音。\n"},{"name":"红茶婊","href":"/definition/905427651","desc":"红茶婊指的一般是化浓妆，穿着性感，打扮时髦又夸张，经常出入夜店，抽烟，喝酒，说脏话的女生。红茶婊与绿茶婊形成强烈的对比，红茶婊就是赤裸裸的把心机摆在脸上，明摆着告诉大家她就是biao。微信朋友圈日常就是炫富，秀事业线，攀比，各种夜生活多姿多彩。\n"},{"name":"白毛浮水","href":"/definition/400525401","desc":"是在暗示男朋友或女朋友出轨了，你被绿了的意思。\n我们的入门诗就是唐代诗人骆宾王的《咏鹅》，其中一句是：白毛浮绿水，红掌拨清波。\n白毛浮水刚好少个绿，因为想提醒对方这件事，但又不是好事，不能太直接以免尴尬，因此用白毛浮水来暗示…听不听的懂就看悟性吧…\n"},{"name":"飒","href":"/definition/506955692","desc":"主要指帅气利落，非常潇洒的女孩子。\n或者其他事物，比如“这车真飒”，意为这辆车真的很拉风很帅气。\n男生通常不适用此形容\n虽然据说是北京话，但北方通用。\n"},{"name":"1","href":"/definition/290849460","desc":"对“在吗”“行吗”“没问题吧”“准备好了吗”等类似问题的一种肯定回答。\n"},{"name":"一日为师","href":"/definition/952310966","desc":"完整成语：一日为师，终身为父。哪怕只当了你一天的老师，也要如同父亲般的对待。\n"},{"name":"聊机","href":"/definition/759581709","desc":"有人认为“聊机”是指“撩妹”，但其实不是，“聊机”是指帮自己的朋友排除异己的人，例如：你谈恋爱了，可是尼，你喜欢的人身边有闺蜜，所以做为“聊机”的人就负责把你喜欢的人的闺蜜聊起来了，远离你们，给你们创造一个机会。\n"},{"name":"安拉胡阿克巴","href":"/definition/693045432","desc":"首先先说明一下这句话的意思。安拉胡阿克巴是音译，意思是真主至高伟大。是穆斯林的一句口号，因为一些宗教恐怖分子在制造恐怖事件的时候会喊这个口号，所以在哪里都不要喊，特别在地铁和飞机里，否则你懂的\n"},{"name":"元芳你怎么看","href":"/definition/219035112","desc":"一个标准答案是“我觉得此事有蹊跷。”或“此事背后一定有一个天大的秘密。”的问题。\n"},{"name":"双标","href":"/definition/62567968","desc":"“双重标准”的缩写。意为将两个及以上事物或人放在一起比较时，使用的评判标准并不统一，或有明显的倾向性。采用双重标准去评判别人的人经常被蔑称为“双标狗”。\n也可以理解为“严以律人，宽以待己”，只对自己（或评判者偏向的一方）宽容，而对别人（或评判者想谴责的一方）异常严格\n例如自己在外乱丢垃圾，却同时大声谴责他人随地吐痰的人。\n"},{"name":"声望","href":"/definition/299750540","desc":"指一些网游中的角色关系系统，可能是玩家与NPC关系，也可能是玩家对玩家关系或NPC对NPC关系。\n这种系统常以数值量化阵营之间的关系。帮助某阵营或其友好阵营能增加声望，作出恶意行为或者支持其敌对阵营会减少声望。声望点数变动到某一关键值，该阵营与你的关系就会发生质变，比如说声望从”敌对“变为”冷淡“，你和该阵营之间可能就不再是红名，即见到就要砍死对方的关系，而是见面不打架，但也不聊天的陌生人。\n一些网游玩家在现实生活中也会用这种方式娱乐和玩梗。\n“我不小心鸽了那个妹子，她对我的声望现在从友善变成冷淡了。”\n"},{"name":"呵女人","href":"/definition/893968549","desc":"呵，女人的简写。用以指代各种对女性行为的吐槽，表示“女人就是女人”的感觉。原本是电视剧或小说中霸道总裁的常用语，表示看穿了女人的心思。\n"},{"name":"典明粥","href":"/definition/195613750","desc":"JOJO三大美食之一，出自《JOJO的奇妙冒险》中，花京院典明将死神13（一个婴儿）的屎放入粥中，并喂给了死神13喝。因此，典明粥也指屎或者带屎的东西。\n\nJOJO另两大美食为阿帕茶和西撒酱。\n"},{"name":"诚实","href":"/definition/853768339","desc":"自拍不美图\n"},{"name":"老实人孤立你","href":"/definition/456901635","desc":"网络用语，当很多网友都在玩梗的时候，突然出现了一个单纯老实的人，看不懂梗，不知道别人在开玩笑，反而一本正经的发表自己的看法时，这时大家就会说这里有个老实人大家快来孤立他。简单来说，这句话就是用来调侃那些大家都知道是玩笑，他却非要较真的人。\n"},{"name":"墙","href":"/definition/739228900","desc":"一指（中国长城防火墙GWF），保护外国网友以及防止资本主义侵蚀的自我封禁手段。\n二指墙\n\n"},{"name":"嘞是雾都","href":"/definition/532664404","desc":"即这是重庆的意思，这句话是GO$H音乐即饶舌地下rap歌手GAI、Wudu Montana、Bridge成立的音乐厂牌的口号。\n该句在GAI和Bridge参加中国有嘻哈时经常使用，他们在唱完自己的说唱之后就会用重庆口音来这么一句，也是非常洗脑，让人印象深刻的台词了。\n"},{"name":"车祸穿","href":"/definition/552266509","desc":"是指在各种文学作品中，某人遭遇车祸然后穿越的剧情。\n在各种包含穿越剧情的文学作品中，遭遇车祸然后穿越是作者经常使用的设计之一。因此，大家将这种穿越方法称为：车祸穿。\n同理还有：\n雷击穿，即遭雷击之后穿越。\n落水穿，即主角落水之后穿越。\n"},{"name":"币圈","href":"/definition/423829850","desc":"所谓的币圈，即数字货币玩家天然形成的圈子。数字货币即虚拟币，排名第一的即是比特币\n"},{"name":"伪娘","href":"/definition/175341097","desc":"让绝大多数女生都自愧不如的物种，和众多抠脚直女一起勾引万千少男，最后将其打败，站在了两性交配的新巅峰。\n"},{"name":"深夜食堂","href":"/definition/822386409","desc":"由日本同名电视剧改编而来的一部国产剧，虽有众多一线明星出镜支援，但由于实在太烂，在豆瓣只有2.5分，有观众表示不如看深夜灵堂。\n"},{"name":"萧敬腾","href":"/definition/138883260","desc":"台湾歌手。因其去哪个城市开演唱会，哪个城市就下雨，而被广大网友称作“雨神”。比天气预报准。\n"},{"name":"整点拖延症","href":"/definition/35195770","desc":"即一种拖延症的花式表达方法，用整点时间做借口，给自己无法自律作息或工作找理由。\n举个例子：我23:00就睡！结果看完手机23:03！错过了完整的23:00。好吧，那既然这样就00:00再睡吧，于是在凌晨两点的时候你终于放下了手机。\n我在等十分钟就打开电脑，然而耍手机刷了一个上午。\n"},{"name":"黑客","href":"/definition/915999732","desc":"精通计算机各类技术的计算机高手。在普通人眼中，他们眨眨眼就能盗取包括你的银行卡密码在内的任何信息！怎么可能！\n"},{"name":"诸位，拔刀吧","href":"/definition/1010062496","desc":"意思：不服来决斗啊！\n出自人气动漫《K》。“青之王”宗像礼司率领着一个纪律严明的队伍Scepter4，队伍在交战之前都会仪式性地全员拔刀，即一个接一个拔刀并汇报如“秋山，拔刀”“五岛，拔刀”……直到“宗像，拔刀”。整个过程正义慷慨，很有气势和感染力，弹幕里就狂刷“诸位，拔刀吧”。\n后来还出现各种拔刀表情包如“诸位，拔刀吧”“拔出我40米的大刀”等。这句话也频繁出现在社交平台，常见在各种可能涉及人际冲突的情况下，比如多角恋电视剧里，有人站男一和女一，有人站男二和女一，就会有人说“拔刀吧！”，意为不服来打一架。\n"},{"name":"史蒂夫·五五开","href":"/definition/751467592","desc":"美国队长，史蒂夫·罗杰斯（Steve Rogers）的真名：史蒂夫·本伟·卢·五五开(Steve·Benwei·Lu·White)。因为拥有主角+美帝英雄主义双重光环，而拥有类似于开挂的力量。不论和谁打，基本都是势均力敌，五五开。\n接带着无限手套的灭霸一拳也不在话下。\n"},{"name":"吧唧","href":"/definition/287442635","desc":"即英语Badge的中文空耳，意为徽章。\n一般特指饭圈或宅圈中的周边徽章商品，粉丝们为了表达爱，经常会成打地购买完全相同的吧唧，甚至摆个吧唧阵……。\n围绕吧唧还产生了许多衍生商品，比如说华丽的吧唧托（即徽章的丝带衬边装饰底座），痛包等\n图中吧唧阵：微博@恶魔君和她的钱包都惊呆了\n吧唧托：微博@-tweeted-\n痛包：微博@_摸鱼的束加\n"},{"name":"在中世纪兔子是邪恶的象征","href":"/definition/811497760","desc":"原本是冷知识视频所用的标题宣传语，现在经演化，变成了抖音上的热门评论内容，衍生出了”在中世纪xx是邪恶的象征“的句式。xx可以是任何事物。\n起因于视频平台上有作品提到“因为兔子的各种生理特征，在中世纪它们被当成邪恶象征”。这对国人来说颇为新奇——东亚文化中，兔子通常代表温顺乖巧。因此这句话迅速传播开来，网友们表示三观碎裂的同时开始将这句话当梗玩，除了兔子以外，蜗牛、皮卡丘（？）、蔡徐坤等都被填空调侃成“邪恶象征”。\n实际上中世纪时期兔子的形象并无定规，有时被当做欲望和不洁的象征，有时则代表纯洁无辜或敏捷…\n"},{"name":"荷兰","href":"/definition/72356283","desc":"一个被误解的欧洲国家，跟黄河南边的中国省份真的没有关系。\n"},{"name":"撕卷子","href":"/definition/757989130","desc":"放弃答题。对于超纲题，学渣们的唯一应对手段。\n"},{"name":"秦川","href":"/definition/4521851","desc":"著名人气气人主播，使用大秦话这种传染性极强的语言在斗鱼TV进行直播。\n沉迷摸鱼时是秦川德里奇，突然犀利时是缺神\n"},{"name":"自习室","href":"/definition/118946447","desc":"单身汪的学习圣地，小情侣的恩爱天堂\n"},{"name":"读屏软件","href":"/definition/815127404","desc":"能将屏幕内拥有文本信息、文字标签的内容通过合成语音读出来的软件。语音转文字为懒得动手和用不了手而准备，文字转语音为懒得用眼或用不了眼的而准备。\n"},{"name":"在你xx之前我就已经xx了","href":"/definition/289175270","desc":"嘲讽用语，用于攻击对方资历浅、经验少、提出的建议或持有的观点幼稚，荒谬可笑，不值得采纳。现也被称为格林公式。\n出自NBA球星格林与其队友杜兰特发生争执时，格林对杜兰特的嘲讽”在你来之前，我们就已经是总冠军了“\n这句攻击自带抢占资历+实力双重制高点的优势，令对方极难反驳，且不带脏字，非常文明，原文就已是高水准垃圾话，作为嘲讽句式被网友们再创作时，可塑性又极强，能套进许多当下流行的梗，同时演绎出高冷、不屑等多重含义，几乎适用于所有嘲讽场景。（比如”在你问之前我就已经玩这个梗好久了“）\n首先在虎扑流传开来。\n"},{"name":"爱的战士","href":"/definition/905535438","desc":"日本著名剧作家，脚本作家虚渊玄的昵称之一。源于他在自己创作的《白貌传道士》后记中提到的话：“说起来虚渊玄是爱的战士，是甜心战士的同胞，所以至今的剧本，都一贯地以『爱终将战胜一切』为出发点来写”。然而众所周知，虚渊玄创作的剧本中大多以虐心，悲剧，黑暗为主要特色（如《沙耶之歌》，《PSYCHO-PASS》，《魔法少女小圆》，等等）所以这个外号也被粉丝理解为把爱全都干死的战士而得到传扬。\n"},{"name":"随薪锁欲","href":"/definition/802108245","desc":"这里的薪指薪水、工资，演化自成语随心所欲，指当代人因为自己的薪水太少，无法满足自己的欲望，只好压住自己的冲动，对此感到非常的无奈，多被网友用来调侃自己的薪资状态。\n网友表示这样的说法过于真实，感到非常扎心。想要随心所欲，但又随薪锁欲，最后清心寡欲，甚至无求无欲。\n网友也创造出了其他调侃自己薪水的词汇例如：薪尽自然凉、薪想事成、薪满意足等等。\n"},{"name":"空手套战狼","href":"/definition/734605256","desc":"指电影《流浪地球》在拍摄时的灵性操作。\n《战狼》的导演兼主演吴京开始被拉来客串流浪地球，结果发现剧组实在是穷的不能再穷，于是自掏腰包投资后继续客串了31天（？！）以后发现投资方据说是某小目标不看好该电影撤了资，剧组再次没钱，就跟吴京商量能不能不要片酬了…\n因为这一通坑套吴京坑的操作十分神奇，所以被称为空手套战狼。\n"},{"name":"奶死","href":"/definition/879549491","desc":"同英文nice，也有指不断说别人厉害最后导致别人失败的结果。一口毒奶，其中属黄旭东的奶最毒\n"},{"name":"王者荣耀","href":"/definition/433219361","desc":"腾讯在全资控股英雄联盟的开发公司RIOT后，通过抄袭借鉴自己子公司的游戏英雄联盟，推出的只面向手机端的类DOTAMOBA游戏。为了适应手机端的操作，王者荣耀进一步阉割简化了英雄联盟的游戏机制。也因此被几乎所有其他电竞游戏玩家所鄙视\n"},{"name":"麻瓜","href":"/definition/45640608","desc":"指没有魔法能力的普通人。\n出自英国作家J.K.罗琳的作品《哈利波特》系列，罗琳女士创造了“muggle”一词（传入国内后被音译为“麻瓜”）。用来指与魔法世界完全无关且固执的认为不存在魔法世界的普通人。\n同时随着《哈利波特》系列书籍在全球各国的畅销，“muggle”一词也广泛的被人们接受并融入了我们的日常生活。最初只是哈利波特粉丝对于现实生活中的普通人的戏称。现在多表示“你”不是某一个圈子内的人，“你”不懂他们的世界。有时也带有一点贬义，指一类人没有什么技术，却自吹自擂，或者水平相对有限，却十分的固执己见。\n"},{"name":"私货","href":"/definition/958103897","desc":"粉丝在评价别家爱豆的时候又顺带宣传自家爱豆作品的这种行为叫夹带私货，所以私货就是指给给别家爱豆安利自家爱豆的作品。\n该词多在饭圈粉丝撕逼时使用。\n例：他家粉丝祝福哥哥生日快乐的时候还夹带私货，宣传他们蒸煮的电视剧。\n"},{"name":"聊骚","href":"/definition/926547978","desc":"利用社交软件，进行超越普通对话的暧昧交流。源于英语Sexting\n"},{"name":"修仙","href":"/definition/615108049","desc":"现多指晚上不睡觉的熬夜行为。\n“修仙”本是道教概念，指人在经历艰苦修炼后，将会遭受天劫，如果能顺利渡劫，将会成仙，能够不吃不喝不睡觉，我命由我不由天。然而没能渡过劫难的人就只能灰飞烟灭，可以说修仙失败=猝死，而修仙的现含义来自一个表情包“觉都不睡，你想修仙吗？”这个表情包本身又来自一句“觉都不睡，不怕猝死吗？”\n因为这个表情包，熬夜、猝死和修仙三者的意义在网上逐渐趋同。该说法广为流传后，修仙就逐渐成为了熬夜的代名词。\n"},{"name":"颜狗","href":"/definition/959369384","desc":"形容对他人外表非常在意的一类人。颜狗们喜欢面容姣好，长得帅或者漂亮的人。和通常说的外貌协会类似，但颜狗对外貌的在意程度更深，对美丽外貌更着迷。\n"},{"name":"口袋妖怪","href":"/definition/878615040","desc":"亦称为宠物小精灵，精灵宝可梦\n"},{"name":"韭菜","href":"/definition/74123225","desc":"指金融圈的基层群众。不长记性的代名词。通常，这类人会被其他所谓的专家忽悠买股票、理财等金融产品，并最终以赔钱为结局。这种忽悠韭菜的行为即称为“割韭菜”。\n"},{"name":"814大团结","href":"/definition/617999287","desc":"2019年8月14日，各个明星阵营的饭圈女孩为保护共同的爱豆-阿中哥哥（即中国），空前团结，一笑泯恩仇，手拉手一致对外，有组织有纪律有杀伤力且大规模地在网络上对抗“港独”言论，并在一夜之间大获全胜的大型网络活动。\n饭圈里程碑。\n又名814饭圈大团结、0814饭圈大团建等。\n"},{"name":"任天堂他妈的就是世界的主宰","href":"/definition/887601868","desc":"著名游戏视频作者喷神James在其节目中说出的一句话。\n来源于喷神的节目The Angry Video Game Nerd(AVGN)，他在演示游戏时，在游戏中用一个任天堂NES操控器操控了美国的自由女神像后说了这句“Nintendo ruled the fuck of the world”，这段视频传入国内时，被配上“任天堂他妈的就是世界的主宰”的翻译，经过传播后，经常被国内的主机玩家引用。\n在实际使用中，这句话有时是戏谑玩梗，充满调侃意味，但在有些情况下，可能是对任天堂真诚的赞美。需要根据语境判断。\n"},{"name":"一百块钱都不给我","href":"/definition/85360391","desc":"来源于2014网络视频热门事件，“小红帽”惨遭黑衣男子欺骗弃路边，后来报警处理，被网友拍下并分享视频而爆红网络，视频里小红帽向黑衣男子索要100块！反复强调：“100块钱都不给我，还要打我！”\n"},{"name":"lznlpel","href":"/definition/20676080","desc":"即蓝湛你老婆饿了的拼音首字母缩写。\n该梗出自电视剧陈情令的幕后花絮，该剧中两位男主分别是肖战饰演的魏无羡，王一博饰演的蓝湛，花絮里两个人在一边等戏，一边肖战说“有吃的吗？我饿了。”然后王一博就说“给。”然后旁边的一个工作人员就说“蓝湛你老婆饿了。”\n由于该剧是基于一本男男恋的耽美原著改编的，所以台前台后大家也就从原著磕到了现实演员，所以这句“蓝湛，你老婆饿了”再次成为这对cp浓情蜜意的见证！\n"},{"name":"信仰之跃","href":"/definition/949943329","desc":"指在游戏 刺客信条（Assassin‘s creed ）中，从高处跳入草垛（草堆）的跳跃动作 跳下中途前 翻270度背朝下落入草垛中。\n动作优美，华丽（从高处跳下壮观的景色，同时配有类似鹰的叫声），有急速下降的快感，从刺客信条后所有动漫游戏中从高处跳下的动作都被网友称作“信仰之跃”。\n"},{"name":"猪扒女","href":"/definition/603799096","desc":"来自粤语，“猪扒”指猪排，据说较后者色泽不够。所以逐渐演化来形容能吃不耐看的女人，说得直白点就是“吃藕女”。\n"},{"name":"相爱相杀","href":"/definition/515425059","desc":"有多想杀了你就有多爱你。\n相比于人类，更常见于公司或国家这类实际上不存在主观情感的存在之间…\n所以其实大多数是粉丝们的脑补\n"},{"name":"宽油","href":"/definition/657503513","desc":"指在做菜时，使用非常大量的油倒在锅里并铺开，让锅的内部沾上厚厚一层油（学名滑锅）然后再倒出。\"宽\"即代表油的表面积很宽。\n这种烹饪方式能让做出的菜肴味道更香更入味。但经常被倡导健康饮食的人群所反对。\n该词是因为美食作家王刚的教学视频而流行的，因为他的饭店式硬核家常菜做法中，几乎每道菜都会使用宽油滑锅，因此”宽油“几乎成为了王刚的代名词，他的粉丝也被称为”宽油宝宝“。许多人一看到他在视频中往锅里倒上半锅油并开始滑锅时，都会刷”宽油劝退“的弹幕。意为”卧槽要用这么多油，做不到做不到，告辞“。\n"},{"name":"sm","href":"/definition/538823558","desc":"韩国SM娱乐公司。SM是Star Museum的缩写，意为明星博物馆。\n旗下代表艺人有BoA、东方神起、Super Junior、少女时代、SHINee、f(x)、EXO、Red Velvet、NCT等。\n因为与艺人之间的各种爱恨情仇和自己的各种幺蛾子而多次登上热搜。\n"},{"name":"大胸弟","href":"/definition/931136363","desc":"是指胸很大的人(不限性别)。\n来源于词语:“大兄弟” ，后来有人将这个词用同音替换成“大胸弟”，用来形容胸很大的人。\n比如你在健身房看到一个胸肌超大的男生，你就可以走到他身边说：“大胸弟，练的不错！”\n这个词也可以单纯代指大兄弟。同理，还有小胸弟，也就是指胸很小的人，或者单纯代指小兄弟。\n"},{"name":"每个女孩都可以是波妞,但遇到的不一定是宗介","href":"/definition/981187667","desc":"意思是每个女孩都是公主，但是你不一定能遇到可以一直爱你一辈子的伴侣。\n该梗出自宫崎骏的动画电影《悬崖上的金鱼姬》里的主角-波妞和宗介。波妞是人鱼公主，她喜欢人类男孩宗介，但她想和宗介一直在一起，然而要想变成人类就必须找一个能爱她一生的人，在最后宗介承诺自己会爱波妞一辈子，最后波妞愿望实现。\n"},{"name":"不是山谷","href":"/definition/111196478","desc":"全句是：不是山谷，所以不必有回音。\n意思是，人不是山谷，所以不一定会对他人的示好、问话等有回应。一般用于没有被回应时的自我安慰。\n"},{"name":"林登万","href":"/definition/681793138","desc":"Leader One（领袖一）的无脑音译。源于4X游戏开发商Paradox Interactive（P社）的四款经典策略类游戏《维多利亚》，《王国风云》，《钢铁雄心》，《欧陆风云》（即P社四萌）中，总是会出现一个特别强大的叛军领袖，成为玩家的最大敌人之一，然而这个领袖通常只有一个特别通俗，类似路人甲的随机名字：Leader One。类似的还有Leader Two（林登图），Leader Three（林登胜），等等。\n"},{"name":"辣条","href":"/definition/554961710","desc":"在国外可以卖到几百块，而在我们国家几百块钱可以轻轻松松买到几十袋的零食你说气不气嘛\n"},{"name":"TVB","href":"/definition/92135788","desc":"一个动不动就“我下面给你吃啊”的电视台。\n"},{"name":"拆","href":"/definition/1054388365","desc":"世界最贵的字，价值几亿到几十亿不等，且存世量极少\n"},{"name":"车","href":"/definition/114482571","desc":"泛指制作或打磨。源于车珠子中用车床制作一说。可用来描述一切需要耗费比较大精力，或比较长时间的劳动。如：我花两个月车了个AI对话系统 = 这个AI对话系统花了我两个月时间（和大把头发）才制作完成。\n"},{"name":"卖楼","href":"/definition/1070003379","desc":"公司效益不好时选择的赚钱方式。@乐视@SONY@联想\n"},{"name":"屌癌","href":"/definition/444446239","desc":"微博上一女权者发明的个新词，单纯的直男癌是不能达到*癌的程度，简单来说他们觉得女生所追求的一切这就是性快感，觉得女生去欧美留学就是想找一个大**的男人，什么被强的嘴上说不要，身体却很诚实之类的。\n"},{"name":"说明书","href":"/definition/744254127","desc":"减振效果并不好的包装填充物。\n"},{"name":"鄙视链","href":"/definition/665418849","desc":"是当今网络社会反映出的一种自我感觉良好而瞧不起他人的现象。游戏鄙视链：主机单机>国外PC单机>国外网游>国内网游>网页游戏、QQ游戏，电子竞技鄙视链：星际争霸>魔兽争霸3>DOTA>LOL>一切\n"},{"name":"出警","href":"/definition/850955930","desc":"本指出动警察来维护秩序，解决问题的行为。现在多指在兴趣爱好圈，小众文化圈里有些人站在自己的要求、标准上，随意批判、指责别人的行为。\n有些网友不分地点、场合，按照自己的标准去评论别人，言辞激烈，网友就用出警一词来表示“你”是在多管闲事，管的太宽了。\n"},{"name":"sense","href":"/definition/552414933","desc":"现多用于饭圈，是一个形容词，表示有感觉，有眼色、你很棒很有风度的意思。\n举例：边伯贤穿的也太有sense了吧！\n这家餐厅很有sense！\n该词在韩语的使用和翻译中发生了变化，由于韩国偶像明星文化的传播，这一词在亚洲国家也得到了广泛应用，但其原来的英文意思中并无此用法。\n英文翻译可自行去查七年级英语课本\n"},{"name":"说鸡不说吧","href":"/definition/528074303","desc":"文明你我他\n"},{"name":"香菜","href":"/definition/970147061","desc":"花泽香菜，日本著名演员，声优，歌手。\n请你们别再截图了，香菜现在都不笑了，小心我的抑郁刀法啊。\n"},{"name":"晚安","href":"/definition/40006433","desc":"当女神对你发晚安时，很大概率表示并不想继续跟你聊天了。\n"},{"name":"玛丽学园","href":"/definition/350739064","desc":"一部（官方自称的）沙雕网剧，另辟蹊径地以“斗妆”为主题，讲述以美妆比拼为核心的……校园生活。\n因为剧中自带”用美妆实力解决一切问题“的神奇设定，创造了许多非常搞笑的沙雕桥段，比如暗器化妆刷、柔晰暮色妆等。但该剧属于“一旦接受了这种设定，看起来居然还蛮带感的”系列，许多观众表示“我现在已经能用美妆世界观来看待一切了，还真是神奇啊”。\n\n其实这类强行扭转世界观的作品还有不少，比如游戏《奇迹暖暖》用换装解决全世界的一切纷争，再比如著名的《紫禁之巅》……你们不要再打了啦！\n"},{"name":"外设党","href":"/definition/385387058","desc":"健身房里面的铠甲勇士。\n"},{"name":"双鸭山大学","href":"/definition/543623901","desc":"指中山大学。因为中山大学英文校名“Sun Yat-sen University”的谐音神似“双鸭山”。\n"},{"name":"性转","href":"/definition/479369150","desc":"是指性别转换。\n起源于一些动漫中角色自己男女性别的转换，比如动漫作品《天降之物》中，主角樱井智树是一个男生，但后来他能够靠着量子转换器变成女生。这就是一种性转。再后来，在一些其他类型的文学作品以及cosplay等场景中也能见到这个现象。比如：某个动漫角色本来是男性，但在漫展上被cos称一个女性的样子。\n比如：这部剧有性转版！！意思就是：这部剧有性别转换版！（例如：女版洪世贤，男版林品如。）\n"},{"name":"笑点爆破","href":"/definition/575944474","desc":"以让用户狂笑不止为目的，根据用户的喜好，推荐最能戳中笑点的内容，即对用户笑点进行定向爆破。\n"},{"name":"甩头要义","href":"/definition/399808761","desc":"用脑袋在空中画出一个粪字。\n适用范围（包括但不限于）：\n尬舞\n治疗颈椎\n在没有吹风机时甩干头发。\n"},{"name":"太草了","href":"/definition/481471316","desc":"太好笑了，好笑到让人发出“卧槽”（“槽”音同“草”）的感叹。\n\n因为草的“好笑”意思来自日语，在中文里音同感叹词“操！”\n\n例句：这也太草了！老夫先笑为敬！\n"},{"name":"MOD","href":"/definition/103194654","desc":"即Modification，指由同人对游戏作品进行的后期修改。通常通过对程序的修改，对原版游戏的感官效果，剧情，甚至是整个游戏系统进行修改，是基于游戏的二次创作。甚至许多著名作品本身，其实都是基于原作系统所创造的MOD，如CS即为半条命的MOD，DoTA即为魔兽争霸3的MOD，等。\n"},{"name":"合肥推拿","href":"/definition/145423830","desc":"对游戏英雄联盟中英雄“梦魇”的Q技能的戏称。\n出自电竞主播智勋，他在一次直播中叫这个Q技能“合肥推拿”，然后这个梗就传播开来。相应的还有R技能叫老衲冲击，之后全套技能都被他编成了大保健价目单合集：老衲冲击，港派指压，精油护体，合肥推拿。\n所以当你要释放Q技能的时候便可以大喊一声：“合肥推拿！”\n"},{"name":"被迫吸氧撒贝宁","href":"/definition/616849568","desc":"撒贝宁在综艺《明星大侦探》里，吸氧的一个动作被截取的一个表情包，常被追星粉丝用来表达自己被爱豆摔倒晕厥、或cp太甜酣到窒息的心情。\n之前在陈情令上映的时候，撒贝宁登上了微博热搜，但并不是他本人做了什么事，而是因为表情包被粉丝用烂了，微博朋友圈到处都是撒贝宁在吸氧，并配“我不行了，哥哥太甜了！”“哥哥，我死了”“我一滴都没了”等文字。小撒辛苦了，一边主持还要一边被迫吸氧\n"},{"name":"充电宝","href":"/definition/349985996","desc":"一种因为科技退步进步，不可换电池的智能移动设备普及而簇生的便携式电器。\n\n\n即给便携式电子设备充电电池充电的便携式充电电池。\n"},{"name":"口口怪","href":"/definition/240510604","desc":"源自fate zero第一季。B站字幕组将 远坂 翻译为 远口 屏蔽掉坂字，于是弹幕里便出现了大量的调侃字幕组的弹幕，如 工口新一 缘口空 从口开始的异世界生活等。称为口口怪。\n"},{"name":"四百大妈","href":"/definition/500231546","desc":"四百大妈是spiderman（蜘蛛侠）的音译。\n常见于b站弹幕中（跟蜘蛛侠相关的视频）。\n"},{"name":"新垣結衣","href":"/definition/6809793","desc":"亚洲第一重婚犯\n"},{"name":"818","href":"/definition/530452830","desc":"指叙述事件的整个过程，放大镜一般的扒细节，梳理事件的脉络。通常是出于八卦的目的。\n\n来源：出自早期天涯论坛，是扒一扒的谐音，指细说某人的八卦。现在也指代八卦。\n\n举例：818某明星出道前的照片。\n818这两人怎么在一块的。\n818团长和固定团的人妖秀奶。\n"},{"name":"cdw","href":"/definition/470165939","desc":"这是在最近一场IG比赛中，LPL的三位官方解说之一，一个名叫“元气”的解说主播介绍自己时用的厂牌名字。\n在那场比赛的自我介绍里面，解说需要结合嘻哈元素来介绍自己，元气就说“大家好 我是CDW元气，如潘慧般抑郁”\n\ncdw来源是成都厂牌cdc=chengdu city加上长沙厂牌csc+活死人说唱的厂牌手势（两手比耶，靠在一起形状像W）;也有人说是成都王的意思，还有cityWuhu（芜湖市）。\n"},{"name":"lncnc","href":"/definition/819674656","desc":"即中国的一句俗语老牛吃嫩草。\n该句成梗竟因这是王一博对肖战亲口说过的话！在两人参加的快乐大本营-陈情令这一期的拍摄花絮中，有一个环节是：假如你走在路上看到一个帅哥，不要着急下手，因为他的朋友更...然后王一博和肖战两个人要互相说出作为彼此朋友的一个优点，官方的成品是两个人都说对方好帅。其实背后的花絮是：王一博对肖战说:战哥比我年龄大。肖战：莫？王一博：战哥老牛吃...然后肖战一阵猛锤弟弟！\n两人因出演电视剧陈情令大火，圈粉无数，被粉丝猛磕cp，所以只要是两人有一丝丝微妙感情的话都会被cp粉圈出珍藏！\n"},{"name":"小鸡词典","href":"/definition/489562620","desc":"一本可自由编辑的网络词典，任何人都可以写下对一个词、一件事的定义。不同于常规词典，这里收录的解释风趣幽默，视角独特。既能让你了解新词热词，也能让你对老词有新的认识，开怀一笑。总之，你正在看的就是小鸡词典！\n"},{"name":"凤凰传奇","href":"/definition/1040730146","desc":"一个实际上只有一个人的二人组合\n"},{"name":"佛跳墙","href":"/definition/977964334","desc":"本指一道闽菜中的传统菜肴，现在经常被手癌或眼瘸的网友误当做”仙人跳“使用。\n由于最近刘强东的明尼苏达强奸案成为社会热议话题，该手误出现的频率比原来也大了很多。\n类似的喜感手误还有阿莫西林的房子烧没了和米玄律师等。\n"},{"name":"弹性爱国","href":"/definition/905092939","desc":"指张艺兴立爱国人设，却代言政治立场不明确的国际品牌，并且不解约。\n"},{"name":"冷暴力","href":"/definition/1025685053","desc":"是暴力中的一种，主要表现为态度冷淡，无视对方的话和行为，不接受对方的示好，无意沟通，吊脸子等行为，常见于情侣或夫妻之间，职场也存在冷暴力。\n当双方之间遇到矛盾需要解决的时候，一方关闭自己的沟通通道，好像听不到你在说什么，不说话，或者只说不知道，没有等无意义的话，不表达自己的想法，把对方当空气…比如《女儿们的恋爱》中郑爽哄男友张恒，张恒完全不下台阶，郑爽主动拉手示好也完全不回应气\n在职场中，一般上司或者老员工无视或者孤立新员工…也是冷暴力\n冷暴力对人的心理伤害是极大的，有事还是得沟通解决，不要让冷暴力成为习惯\n"},{"name":"他真的是那种很少见的","href":"/definition/113170629","desc":"指开玩笑地表示某物或某人很少见或很独特。\n来自由周星驰导演的电影《美人鱼》，这是其中的一句台词。原台词为：“那您说的这个美人鱼，她漂亮吗？”“她不是漂不漂亮的问题！她真的是那种......那种很少见的那种，她的眼睛像绿豆，鼻子像头蒜，牙齿尖尖的，很可爱。”因为剧情十分好笑，这句台词也被大家熟知。\n"},{"name":"平凡","href":"/definition/807587727","desc":"同平庸。社会底层性格软弱的人安慰自己的首选。\n常见例句：\n我很平凡（我很烂又不知道该怎么努力）\n"},{"name":"乌龟壳","href":"/definition/555840441","desc":"指中国男团Nine Percent 发布的新专辑中的歌曲《创新者》。\n该组合由九名《偶像练习生》的最终出道者组成xfxy\b团。该歌曲也是九人共同演唱的。\n歌曲中有句歌词是“Cause we are rule breaker”（因为我们是规则破坏者），其中的rule breaker听起来非常像中文“乌龟壳”的发音，之后就被粉丝们拿来代指这首歌曲。\n"},{"name":"你找死，你有病吧","href":"/definition/889557338","desc":"指一段来自电视剧《勇敢的心》的剧情拼接截图，以及基于该截图情节的衍生梗。\n原梗截图来自电视剧43集，共产党员韩亲仁在战场上与敌人厮杀时，衣服撕破，露出了妻子为他做的红肚兜。\n敌人嘲笑：看你文质彬彬的，这把岁数了还穿红兜兜！\n韩：好笑吗？老婆给绣的。\n敌人：你老婆的手可真巧，可惜了了，你死了，她就得改嫁！\n韩：我已经让她改嫁了。\n敌人：你找死！你有病吧！\n韩：我有必死之决心，你有吗？\n该片段被一位微博网友打乱顺序并选择性地截取拼接成了下图中的内容。由于截图效果非常戏剧，喜感强烈，大量网友基于此段进行二次创作。\n"},{"name":"半宅主义","href":"/definition/140311523","desc":"一直搞不清楚自己算内向还是外向。喜欢宅，但宅不住太久，偶尔还想出去走走；不爱社交，有时候又有点无聊，也想和朋友热闹热闹。\n\n来自微博@语文指挥中心\n"},{"name":"邻座","href":"/definition/86671813","desc":"一种不论在什么交通工具上，永远坐着熊孩子或不带耳机看电视剧的大妈的位置。\n"},{"name":"马季洗裤袜","href":"/definition/317371359","desc":"马季洗裤袜是动画弹幕中出现频率最多的一句台词，该台词原句为マジヒクワー，意为真是让人受不了啊！真是不过由于其日语发音的谐音关系，很多人都喜欢将其翻译为马季洗裤袜马季：老是让我洗裤袜，老子不干了！，算是调侃了一番！\n"},{"name":"巫师","href":"/definition/779841597","desc":"由黄忠白狼杰洛特（Geralt of Rivia）主演的小说系列，波兰作家Andrzej Sapkowski著。已被波兰蠢驴游戏开发商CD Projekt改编为同名单机游戏巨著。\n"},{"name":"电饭煲","href":"/definition/911843024","desc":"一个初始目标是把谷物变成米饭的家用电器，但是莫名其妙开发新的功能\n\n\n比如：\n\n把七个葫芦娃放进电饭煲可以升级进化出\n\n\n葫芦小金刚\n"},{"name":"情场红领巾","href":"/definition/179744774","desc":"讽刺有些成年人的“暗恋”：自己的爱情自己不出面争取，让别人帮自己争取，自己默默无闻做了很多，结果反而促进了别人的爱情的人。\n出自《奇葩说》第六季选手赵有成，说让朋友帮自己追对象的人，相当于给朋友和对象牵线搭桥，自己送的早餐让朋友去送等，还不留自己的名字，结果对象一天天见到的都是自己的朋友，而自己反而成了为他们的爱情默默付出，“做好事不留名”的“红领巾”。\n\n赵有成：今天送个早餐不留名，明天送个玫瑰不留名，做好事不留名，你是情场红领巾啊？最蠢的不是不留名，而是你还留了朋友的名。\n"},{"name":"黄旭东","href":"/definition/211793463","desc":"星际争霸2玩家、解说。具有极强的毒奶功力，只要被他看好的，基本都会出事，涉及的领域极其广泛，小到星际足球，大到天灾人祸。干死黄旭东\n"},{"name":"虐粉","href":"/definition/572123086","desc":"是指娱乐圈一些明星通过各种途径表现自己比较惨、很不容易、很可怜、很辛苦等比较弱势的样子的时候会让粉丝产生心疼情绪，心里感觉很虐，因此这种行为被粉丝称为虐粉。\n例如：XXX真的很惨，公司不给资源，（队友/观众/听众等等）不待见他，没有背景的他/她只剩下我们粉丝了！如果我们还不能给ta支持，那ta该怎么办呢？！\n在现阶段，很多虐粉行为是为了固粉，但并不是所有明星这种行为目的都是“固粉”，只是“虐粉”通常能够达到“固粉”的效果，才会被一些人将这个功能放大。但有时虐粉虐过了，也会有的粉丝感觉受不了，就脱粉了。\n"},{"name":"量子","href":"/definition/931152250","desc":"任何东西加上量子二字即可体会到物理学的神圣感。\n举例:我今天早上吃了用量子料理机做出来的营养早餐，然后骑上我心爱的量子自行车，沿着量子公路到量子大厦上班。\n"},{"name":"推倒","href":"/definition/373027614","desc":"使妹子或女神进入平躺或俯卧状态，以进行不可描述的活动。\n"},{"name":"女装系列","href":"/definition/45927136","desc":"指由日本成人游戏开发商脑内彼女（脳内彼女）（noukano）开发的一系列二次元伪娘主题游戏。如女装山脉，女装海峡，女装学园。常被用来代指所有二次元作品，回答类似这是什么动漫？/这幅图出自哪个番？/这是什么游戏？等提问，以调戏不明真相的群众。类似于二次元界的Sandstorm。\n"},{"name":"起床头","href":"/definition/821431726","desc":"根据前一天晚上洗澡后的睡觉姿势而随机出来的时尚发型。\n"},{"name":"那得吧","href":"/definition/180908796","desc":"即必须的吧。\n该梗出自选秀节目创造营中一位叫丰楚轩的学员，是河南人，在节目中经常会说几句方言，因而大家都纷纷模仿他，后来经过周震南的四处宣传，整个营内成员都开始说这个词，并且该词还能得到回应句“要得”，营内人有事没事就会来两句。\n现创造营虽已结束，11位成团艺人已选出，但是该词还是被参加过节目的艺人以及现在RISE组合的成员活跃使用，尤其是在发微博不知道配什么文案的时候，就会说“那得吧”，甚至粉丝圈内也会这么说。\n"},{"name":"六学","href":"/definition/940454090","desc":"即肖战和王一博的cp粉对二人参加完《陈情令》泰国见面会之后的一个六分钟的采访视频，为了能磕到某些感情，所参透出的一门“学问”。\n（肖战和王一博cp=博君一肖；bjyx粉=博肖girl=bxg=百香果女孩。）\n\n该视频中被那些擅长磕糖的“专家”看来，两个人口中所说的每一句话都能暴露出两人之间的密切感情，以及两人眼神的默契配合，总是让人意犹未尽。\n"},{"name":"梦想","href":"/definition/933764200","desc":"一些通常只有在梦里才会想起的事情。逐渐向着工具属性演变，多被一些热血青年用来自欺欺人。梦想总要有的，万一实现了呢。\n"},{"name":"早睡","href":"/definition/5616478","desc":"熬夜到早上再睡。\n"},{"name":"牛油果女孩","href":"/definition/718872127","desc":"指穿搭和随身物品是牛油果绿色系的女性，或者使用自拍软件中的牛油果贴纸滤镜拍摄照片的女性。\n牛油果绿指饱和度较低的黄绿色系，有时也指较深的，类似松针色的绿色（即牛油果从果肉到外皮的颜色）。它作为19年夏天的流行色，在时尚界有相当热度，在国内的流行则很可能源于韩国明星泫雅的牛油果色穿搭。\n紧追潮流的女性因此纷纷拍摄自己穿着牛油果色系服饰，或者拿着牛油果色物品（包括食物、饮品等）的照片，并以“今天是牛油果女孩”之类的文案发布。在自拍软件推出牛油果图案的贴纸滤镜后，为相片加上此类贴纸并发布的女性也会自称牛油果女孩。\n"},{"name":"欧洲人","href":"/definition/76126863","desc":"从欧气延伸出来的，欧气指有钱人或是运气好的人散发出的气息。欧洲人的意思是想要什么就能得到什么的人。现在的年轻人果然是又含蓄又洋气，不像90这么赤裸直接喊“土豪”。\n"},{"name":"soga","href":"/definition/51492666","desc":"被人问“原来如此”的英文怎么说时的第一反应。\n"},{"name":"鲜肉菩萨","href":"/definition/190320556","desc":"指那种年龄虽大，但流水一样的男朋友们，却都是20多岁小鲜肉的女性。\n代表人物有：\n台湾艺人萧亚轩，从她20多岁到现在都40多岁了，她的男朋友一直都是20多岁的翘屁嫩男，并且一个接一个！\n电视剧-致命女人里的simone-刘姐与闺蜜18岁儿子的小鲜肉谈恋爱，且剧中她70多岁的时候也是某个小鲜肉在照顾她！\n郑文迪，美籍华人，曾获得过全球十大顶级豪门阔太之称，曾是全球传媒大亨鲁伯特·默多克的前妻，人生经过不断地上位之后，也是风光无限，并且还找了一个小自己27岁的小奶狗！\n转发这个鲜肉菩萨，你男友将永远年轻\n"},{"name":"读者","href":"/definition/254187107","desc":"纸质媒体时代的鸡汤公众号。\n"},{"name":"聊天记录","href":"/definition/215699931","desc":"留着的都是初恋、没留着的都是和婚外情的记录。\n"},{"name":"秋裤","href":"/definition/146246973","desc":"中国人冬天会穿在最里面的保暖裤子。据说是外国势力减弱中国人体质的巨大阴谋。\n"},{"name":"饭圈","href":"/definition/820468299","desc":"粉丝团体。源于英语Fan(s) + 中文圈子\n"},{"name":"凉心发现","href":"/definition/92529344","desc":"用来形容那些空窗女生（也可能有一些男生）本已对爱情没有任何期盼了，但是明星李现的出现，他们已然冰凉的心，再次萌发生机，重燃爱情的火焰。铁树开花了\n由于七月份，电视剧《亲爱的，热爱的》火爆上映，剧中男主的扮演者李现逐渐走进大众视野，并收获了无数观众的芳心，他还被称作是七月男友、现男友，不得不说李现无论在剧中还是剧外，都令人深深着迷啊。\n"},{"name":"亚历山大","href":"/definition/507240107","desc":"压力山大。\n"},{"name":"回来复习","href":"/definition/116483985","desc":"出现在弹幕中时，表示我对这个视频十分喜爱，隔一段时间我就要回来再看看。\n弹幕上有人刷第X名回来复习，意思是我看见前面有人发第一名回来复习，第二名回来复习等…比如，前面有四个人发过了，到我这是第五个，就发第五名回来复习……\n主要表达一种”我非常喜欢这个视频，所以时常重温，而且想增厚一下弹幕，给视频旺旺人气“的感受。\n"},{"name":"柯南","href":"/definition/135577983","desc":"万年小学生杀人狂魔。\n"},{"name":"人设崩塌","href":"/definition/632677729","desc":"指某人预设好的，一直经营着的对外形象因为种种原因而被人发现与现实情况不符。\n比如说某人在外人眼中一直是顾家好男人，某天突然被发现是个抛妻弃子的渣男。此时他的“顾家好男人”人设就被发现与现实情况完全不同，“崩塌”了。\n在娱乐圈时有发生。明星们经常使用各种手段为自己营造有时是完全虚假的良好形象（俗称艹人设），他们的人设有时会与真实情况差距巨大，每天都处在演戏状态，难免出现疏忽。一旦出现任何破绽或者负面新闻，都会导致外界对其印象发生颠覆性的改变。\n"},{"name":"你咋不上天呢","href":"/definition/462162366","desc":"“你这么厉害，干脆就地起飞一个给我看看？”的东北话版本。常带较强的嘲讽含义。\n常见于讥刺某人过于轻狂或嚣张，或者因极小成就而洋洋自得。\n来自一位东北母亲教训自己女儿的视频中的用词：“给你厉害坏了，你咋不上天呢？”之后此句式迅速传播开来，在网络上广泛使用。\n"},{"name":"敌羞吾去脱他衣","href":"/definition/356292550","desc":"是三国无双系列中敌将被击破后的台词空耳，原文意思为“敌将，已被讨取”。\n据说最新作中已经改成了“敌羞，吾去偷塔”\n@dota玩家 @lol玩家\n"},{"name":"邓肯","href":"/definition/803862686","desc":"美国职业篮球运动员，NBA超级巨星，大前锋位置上历史第一人，已退役。此人以面瘫和不苟言笑著称。最出名的事情，莫过于坐在替补席上大笑，连续被裁判判罚了两个技术犯规而被罚出场外。\n"},{"name":"回农村","href":"/definition/689174715","desc":"城里套路深，我要回农村。\n大多用来调侃那些在城里生活，鸭梨山大的人们。\n"},{"name":"BBC","href":"/definition/379725356","desc":"指英国广播公司（The British Broadcasting Corporation），一家英国媒体，同时也是世界上第一家电视台。\n作为老牌西方媒体，BBC在报道与中国相关的新闻时，常因政治理念和意识形态不同而天然地带有偏见，在报道中部分歪曲事实，甚至完全掩盖真相，因此颇受国内观众诟病。\n一些网友因此将BBC嘲为”BB China“这个媒体就是为了天天BB中国而存在的！，以表达自己的不满。\n"},{"name":"小鸡词典","href":"/definition/203274311","desc":"一个科普向具有准确严谨性的通俗易懂皮到不行的百科全书\n"},{"name":"逗逼","href":"/definition/326147122","desc":"电动男友的作用（大雾）\n"},{"name":"提问式解说","href":"/definition/574528492","desc":"在各类文艺作品中，经常因为某人智商太高/心机太深/筹谋过密，导致其他智商较低的角色和观众无法理解此人的用意。\n此时就需要一个笨蛋敌人/跟班/朋友，挺身而出，暴露智商，向该角色提出一些钓鱼问题，迫使角色解说自己的计划，令观众不至于看得一脸懵逼。\n代表性人物《延禧攻略》明玉、珍儿。\n“娘娘，奴才不明白！”\n“娘娘，您为什么这么做！”\n“娘娘，您为什么要XXXX！”\n“娘娘，您为什么不XXXX！”\n还要反衬他人智商，真是辛苦了\n"},{"name":"照骗","href":"/definition/365794473","desc":"过度修图之后的照片。\n"},{"name":"NPC","href":"/definition/866234551","desc":"Non-Player Character的缩写，指游戏中非玩家控制的角色。\n"},{"name":"犬次郎","href":"/definition/378139933","desc":"江湖人称 \"二狗\"\n"},{"name":"科技感","href":"/definition/681941562","desc":"加上LED灯。\n"},{"name":"s686","href":"/definition/170436414","desc":"意思是：喷子，指在网络中各种攻击、谩骂他人的人。\ns686是一种霰弹枪，霰弹枪是指无膛线（滑膛）并以发射霰弹为主的枪械，泵动式发射，就像喷出子弹一样，所以叫大家一般将霰弹枪叫做“喷子”。\nS686在多个游戏中出现，所以被大家熟知，现在也含有“喷子”的意思。\n"},{"name":"头发","href":"/definition/807486975","desc":"指人体的一部分学习数学时的四大消耗品之一:铅笔，橡皮，脑细胞，头发。\n来啊~学数学啊~反正有~大把头发~\n"},{"name":"勾搭","href":"/definition/190732755","desc":"加上微信，然后，就没有然后了的社交方式的别称。\n"},{"name":"SCP基金会","href":"/definition/53188773","desc":"有时也简称SCP。是一个有关于各种超自然现象、个体等等事件的系列作品，面向全球写作者，符合条件的文章都可以被接纳，并有编号或代号代指某一个作品主角或提及的有关内容（通常是行动或组织位置，当然，都是虚构的）。\n"},{"name":"WIFI","href":"/definition/599872351","desc":"互联网时代的底层需求。\n"},{"name":"拉踩","href":"/definition/331252806","desc":"拉仇恨。指粉丝将自己的偶像和另一位明星做对比，以贬低其他明星的方式抬高自己偶像。\n"},{"name":"神仙男朋友","href":"/definition/721205605","desc":"指非常体贴，对自己女朋友非常好，能把女朋友宠上天的男朋友。用神仙来形容此类男友有两个原因，一是因为这类男生貌似神通广大，好像女朋友遇到的所有困难都有办法解决；二是数量稀少，如神仙一般。因此得名神仙男朋友。\n"},{"name":"热转","href":"/definition/1059006018","desc":"1、饭圈对热转的定义：你在转发过爱豆的原微博后，你的微博再次被转发的数量≥11就可以在爱豆的原微博转发项显示：热门转发。\n2、一般热转都是只能单独点转发，不可以勾选同时评论，因为这样很有可能造成转发评论不被统计显示。而且成为热转的热转号需要有一定信用门槛，多数都在信用700以上，像明星后援会、数据站上热转的可能性比较大。\n3、热转也是明星数据被金主参考的一大标记之一。\n4、热转第一和卡三之间有一定关系\n"},{"name":"我竟无言以对","href":"/definition/797374209","desc":"一时语塞，不知如何回答。\n"},{"name":"土下座","href":"/definition/203043511","desc":"土下座（どげざ）是一种日本礼仪，即五体投地地谢罪或请愿。古代用于向身份高贵的人表达谦恭之意，现代一般用来表示最深切的歉意或者诚心请求之意。行礼时，首先双膝并拢跪地、抬头挺胸，双手聚拢放于大腿上，呈正座之姿；然后双手成内八字状向前贴地、身体前倾、上半身抬起直至额头磕地。土下座不等同与国内的下跪。是一种日本礼仪形态，其表现方式是五体投地，用于加强任何场面的正式和重视。致歉或者请愿，因为国情不同，并不存在膝下有黄金的概念，可以看到各种日剧日综里经常用到土下座。\n"},{"name":"老黄刀法","href":"/definition/471137038","desc":"即网友对，NVIDA（全球最大的显卡芯片厂之一）的老总-黄仁勋对显卡内存规格切分的一种调侃。\n人们经常亲切地称黄仁勋为老黄，老黄每隔一段时间就会上新一些产品，像GTX1050、GTX1060、GTX1070、GTX1080都是产品系列，正常产品升级：GTX1050的显存是2GB，到了GTX1050Ti就会提升一倍到4GB；而到了GTX1060居然同时出现了3种不同的显存，分别是3、5、6GB；而GTX1070不管是不是“Ti”显存竟都是8GB...可以说老黄对于这个产品内存与性能的定义总让卖家捉摸不透。\n"},{"name":"做头发","href":"/definition/536226296","desc":"为自己的伴侣带绿帽子。\n源于李小璐的丈夫贾乃亮，在2017年12月29日直播的时候，被网友问：“李小璐去哪里了”，曾回答“媳妇儿去做美美的头发了”。但随后就被爆出，当晚，李小璐参加完活动后，与PGOne一同吃饭，并一同回到了PGOne家，直到第二天才离开。并在不久后坐实出轨。\n"},{"name":"芳草天","href":"/definition/762730198","desc":"意思是：不要碧连（逼脸）。韩寒曾在自己的微博上晒出自己的一幅书法作品，内容为李叔同作品《送别》。前几句为“长亭外 古道边 芳草碧连天”。有网友看到后不客气的评论韩寒，这前几个字写的是什么东西。韩寒回复“前面几个字是描述你的，写的是，长亭外，古道边，芳草天。”网友们立刻理解到了韩寒在骂他不要碧连。芳草天便从这流传开来。\n"},{"name":"蓝瘦香菇","href":"/definition/976038784","desc":"难受，想哭的意思。源自广西南宁一小哥失恋后录制的视频，在视频中用南宁口音的普通话说自己“蓝瘦，香菇”，表达自己难过的心情。\n"},{"name":"小公举","href":"/definition/739255932","desc":"“小公主”的萌萌哒叫法～\n"},{"name":"非常6+1","href":"/definition/185400360","desc":"独二代家庭结构：4个祖父母，2个父母，1个孩子。即6个家长，1个孩子。\n"},{"name":"找灰太狼玩","href":"/definition/216416143","desc":"问：你在哪？答：我在青青草原找灰太狼玩，可以理解成一个不愿意接受自己长大的成年人的可爱梗。\n我国大型系列动画片《喜羊羊与灰太狼》中，主角们生活的地方叫青青草原。巧了么这不是，在我国台湾省西南角正好有一个青青草原…\n于是当有一个男孩问女孩你在哪的时候，女孩子在微信地图上找到了这个位置发给了对方，告诉自己在青青草原找灰太狼玩，男孩还问她有没有见到懒羊羊恋爱的酸臭味，很多女孩就开始测试自己男朋友是否拥有有趣的灵魂，大家还认真做了找灰太狼玩的系列图片…\n当你不想认真回复对方消息的时候就可以说在找灰太狼玩，好办法呢\n"},{"name":"路怒","href":"/definition/675624688","desc":"一种由方向盘触发的狂躁症。\n"},{"name":"因果律武器","href":"/definition/20293768","desc":"军用张召忠，民用黄旭东，足球有贝利，还有懂球帝！\n"},{"name":"想姥爷没","href":"/definition/77999966","desc":"如果问你想姥爷没？一定要回答：没（四声）\n来自抖音近日热门视频，东北的一位慈祥的姥爷一手抱着外孙，一手拿着手机自拍，姥爷笑着问憨憨的外孙“想姥爷没？”虎头虎脑的外孙毫不犹豫的说“没！”贼拉干脆、掷地有声，说话的时候满脸都是可爱的嫩笑。而且博主发了很多姥爷问外孙想姥爷没的视频，每次外孙的回答都无一例外的一声没！，老招笑了，这么大点的小娃娃就知道调皮了哈哈！\n\n该视频晚上了热门之后，引起了新一波的抖音模仿风潮，很多人不管男女老少都开始模仿这对爷孙，想不想姥爷？没！简直不要太魔性了！\n"},{"name":"沙发","href":"/definition/1033509657","desc":"一种供坐着的家具。和女朋友吵架后以及女友逛街时你的归宿。\n"},{"name":"抱拳","href":"/definition/186633479","desc":"正确姿势：左手抱着拳头在胸前合拢，向人敬礼。用来对那些讲作死，将要面临困难的人做的动作。多用于东北话。\n"},{"name":"做人不要太仓鼠","href":"/definition/917439632","desc":"该词因在哔哩哔哩弹幕视频里的一位UP主@松鼠打不过仓鼠宋达仓，为了声张正义为了五百万的利益高举大义带领一批人锤卢姥爷的领军盟主。\n该梗因卢姥爷凉凉后，宋老师宋达仓还蹭卢姥爷热度，经过一些真爱粉的UP主时隔两年，把当年卢姥爷的被锤视频和宋老师自己打的视频和，经过用宋老师发明的10帧八倍SKS不屏息的方法逐帧大法和宋老师自己和原全民TV一哥国际友人驻华风水大师帝师协同群众演员路人粉帮卢姥爷洗白用外挂自己16年的的FPS游戏经验来还原卢姥爷的操作的视频对比和铁证分析下揭露出了宋老师的为五百万而锤为正义而锤的举止\n"},{"name":"贵圈真乱","href":"/definition/764979755","desc":"用敬语表达嘲讽意，说某个不相干的圈子关系混乱，经常生事。常见娱乐圈中一些让人大吃一惊事件下的评论和二次元中追不同动漫的网友间的互怼。\n"},{"name":"女人唱歌男人死","href":"/definition/428751894","desc":"出自《机动战士高达 铁血的奥尔芬斯》第二季第23集结尾。男主奥尔加·伊兹卡遇刺选择用身体保护团员后中弹身亡。倒地时音乐响起。由于奥尔加·伊兹卡的死亡方式太令人费解，本可以寻求掩体求生。因此在各大网站被恶搞。成为了名场面。因此女人唱歌，意味着奥尔加又一次到地了\n"},{"name":"锤子科技","href":"/definition/896228827","desc":"一家以“理解万岁”造出新型智商检测器（TNT)的科技公司，其发布会以讲段子为主，发布产品为辅。\n"},{"name":"甲方","href":"/definition/428193998","desc":"用来描述签合同前是大爷，签之后是傻X的一类客户。\n"},{"name":"微笑机器","href":"/definition/387903685","desc":"指因为工作要求或其他原因做出没有感情的微笑的人，通常表示某人的笑容并非发自内心，或被迫微笑。\n有网友在高速收费站上拍摄了一段视频：一名工作人员因微笑服务要求做出机械微笑表情。视频在网络上被火爆传播，该工作人员被称为微笑机器。\n"},{"name":"会过日子","href":"/definition/1024127178","desc":"吝啬[lìn sè]的雅称\n"},{"name":"凤凰传奇","href":"/definition/506007868","desc":"中华人民共和国首席大型多人健身活动指定音乐家\n就是广场舞舞曲\n"},{"name":"爱了爱了","href":"/definition/561759424","desc":"意思是爱上了，喜欢上了，用来表达对某人或事物的喜爱之情。\n起源于饭圈，是一种用于表达对自己偶像喜爱之情的新的表达方式。\n例如：这身材，爱了爱了。意思是：这身材也太好了，太喜欢了。\n意思与爱辽相同。\n"},{"name":"反明学家","href":"/definition/86183894","desc":"赵薇、舒淇、小s等怼黄晓明的“专家”。后来泛指反对黄晓明言行的人。\n\n虽然黄晓明在《中餐厅》第三季担任“店长”时频出逻辑迷惑的霸总言论，但在同一个节目第一、二季的赵薇和舒淇面前，经常刚开口就被怼回去，网友回看都觉解气。\n\n如果说赵薇和舒淇在《中餐厅》里是把黄晓明的发言扼杀在摇篮里，小s在《康熙来了》中就是认真听完黄晓明的发言再瞄准漏洞精准攻击，可见都是怼黄晓明的一把好手。\n\n该词也衍生出“反明复清”，意为怼黄晓明，回归清静。\n"},{"name":"2B","href":"/definition/680810507","desc":"一种铅笔黑度/硬度的分级。硬度适中，适合书写。（B = BLACK黑度，H=HARD硬度，B数越高，铅笔越黑越软，H数越高，铅笔颜色越浅，硬度越大。HB位于分级正中间。）\n"},{"name":"断背","href":"/definition/828718787","desc":"男性同性恋，即断袖之癖。来源于奥斯卡获奖电影断背山（Brokeback Mountain）。\n"},{"name":"520","href":"/definition/577564597","desc":"5是5个落实，落实经济结构调整，落实精准扶贫，落实社会保障，落实环境治理,落实反腐倡廉，2是2个要，既要金山银山，又要绿水青山，0是对违法犯罪行为的零容忍。\n"},{"name":"24岁，是学生","href":"/definition/416286578","desc":"这是一个淫梦相关梗。是野兽先辈（田所）的扮演者在接受采访介绍自己时所说的话：\"24岁，是学生。身高是170公分，体重是74公斤。没有特别在做什么运动，不过有在健身，身体很结实，因此有时衣服会出现尺寸不对的情况。去年和女朋友分手。……\"\n因为这一段是淫梦相关视频中最著名的部分之一，所以大量跟风的复读机人一看到这句话就会刷“恶臭”之类的淫梦梗。\n"},{"name":"有屎以来","href":"/definition/146098549","desc":"emmmm……一般用来形容以前从来没有这么牛逼的时候。\n"},{"name":"劲爆大象部落","href":"/definition/204364214","desc":"jbdxbl（几把都笑爆了）的一种写法，一般用来回复非常搞笑的帖子。同义词如“记不得下班了”、“九把刀下班了”、“剪不断稀巴烂”、“见不得小白脸”等等。\n"},{"name":"扑克脸","href":"/definition/705262084","desc":"是指脸上的表情非常冷漠，让人看着很有距离感。或者指表情长时间非常冷淡，让人看不出心情变化。\n来源于牌类游戏，打扑克的人不想让对方猜出自己手中牌的好坏，就会保持无表情状态，这种表情就被大家称为扑克脸。后来这个词用来形容无表情或者表情经成很冷漠的人。\n比如：对待陌生人总是扑克脸，以后要松弛一些。意思就是：对待陌生人的时候表情总是十分冷漠，以后要温和一些，表情不要那么僵硬。\n类似的词还有：面瘫脸。\n"},{"name":"致郁系","href":"/definition/445566046","desc":"目标是让观众感染抑郁症的一类影视娱乐作品。\n"},{"name":"猪猪女孩","href":"/definition/538078350","desc":"可爱的女孩子对自己稍微有点懒，又有点可爱的胖找的借口的幽默自嘲。\n"},{"name":"驴系男友","href":"/definition/286387432","desc":"眼睛大，睫毛长，牙齿白，最重要的是任劳任怨的男友类型。\n"},{"name":"被迫嗑糖佟湘玉","href":"/definition/566916247","desc":"明星闫妮在《武林外传》中饰演佟湘玉一角色，其中有一个佟湘玉看言情小说时，春心泛滥、兴高采烈、手舞足蹈的片段，被网友截取下来，制成表情包。一般多用在粉丝在看到高甜剧情时使用。\n可以说表情包中的佟湘玉把小女生那种看到甜甜恋爱时的娇羞、兴奋又要极力克制住自己时的情绪展现的淋漓尽致，以至于大家磕糖的时候，都纷纷用它来表达自己的要被甜哭、甜的不要不要的心情。\n"},{"name":"一地金啊","href":"/definition/777511016","desc":"公众号《今夜九零后》作者。因《在这个从小躺赢到大的女人面前，杨超越真的不算锦鲤》这篇文章而突然蹿红。文中主要自封锦鲤描述了自己的好运，大致包括：\n1.300分免学费的考试考301分\n2.高考猜中古诗鉴赏题\n3.学弟把她的名字剪下来夹在书里没事拜拜，考上同济大学\n4.高考分数不够但最后被调剂到心仪学校排名第一的专业\n5.裸考六级擦线过\n6.考公务员和第一名差3分，面试当天第一名迟到没进考场\n7.自己家被划为雄安新区\n8.朋友跟她说句话都能实现愿望\n引起网友的疯狂膜拜。\n没想到现在锦鲤都成为一种可以卖的人设了…\n"},{"name":"家庭群","href":"/definition/191891482","desc":"大部分年轻人选择屏蔽掉，日常在里面说客套话，春节期间在里面抢红包的聊天群\n"},{"name":"薯片","href":"/definition/148200211","desc":"一种每次食用的最小单位是一整袋的食物。\n"},{"name":"羞射","href":"/definition/795270323","desc":"也同羞涩，英文为shy。\n意思是很害羞，害羞得射出来……\n"},{"name":"要啥自行车","href":"/definition/882627124","desc":"原本是赵本山2001年春晚演的小品台词，表面上说着不要不要其实就是强调暗示想要。现在又拉出来鞭尸的作用大概就是看不惯有些人表面上大公无私其实就是为了满足自己……emm…我说的对\n"},{"name":"饼干渣","href":"/definition/544164445","desc":"比饼渣更上一步的cp！\n随着暑期档电影《哪吒之魔童降世》的播出，剧中人物也受到了万家宠爱，其中饼-指敖丙，渣-指哪吒。中间加一个“干”字（动词），饼渣就变成了美味的饼干渣了对不对！那这对cp也就磕的更甜了咩！\n敖丙是龙身，而龙呢是有两个生殖器的，因为在古代都有生殖崇拜，所以给龙保留了蛇的生殖器官；而哪吒也是莲藕人，藕都是洞啊，所以......以上简直句（一）句 （派）有（胡）理（言）\n"},{"name":"含明量","href":"/definition/1015202351","desc":"是指某个男人的行为、说话方式有多少像黄晓明。起因于黄晓明在节目《中餐厅》里的表现，他说话大男子主义，过于自我，忽略他人感受，比如：我不要你觉得，我要我觉得；这是你的问题，你要想办法解决等\n这种霸道总裁的口吻被网友频频吐槽，还兴起了明学和反明学\n但是大家发现，现实中在自己的周围，一些男性老板说话的语气或多或少都和黄晓明有点像，于是含明量就出现了，指说话、做事的方式和含有黄晓明成分的量就是和黄晓明的相似度\n此外，也指在搞笑交流中，运用明学学习黄晓明的口吻说话的熟练程度\n目前看来，含明量越高越不受女生喜欢呢\n"},{"name":"欢乐棍","href":"/definition/624130905","desc":"花式指男性生殖器官\n该词出现在《大佛普拉斯》的台词中。\n比较文雅的描述不可描述的部位。\n"},{"name":"律师函警告","href":"/definition/600246600","desc":"字面意义为“小心点，你（因为你的行为）要收到律师函了”。目前多用于调侃某些在维权方面极端敏感的公众人物或团体。\n该词的流行主要因为明星蔡徐坤不满B站用户大量发布恶搞其表演内容的视频，向B站公开发出律师函，要求B站下架所有恶搞内容。但B站用户对他的恶搞主要基于他槽点颇多的表演，蔡徐坤工作室的维权反倒令大批网友反感——实力与名气不符，表演效果滑稽，还不许有人说不好。\n因此此事发生后，常有网友在调侃蔡徐坤的内容下评论该词，表示“小心蔡徐坤也给你发律师函”，也是对蔡徐坤方小题大做，动辄发出律师函的不屑和嘲讽。\n"},{"name":"川普","href":"/definition/786149175","desc":"四川普通话\n"},{"name":"种族天赋","href":"/definition/260560213","desc":"种族特有的技能或属性，如日本人可以用二次元漫画技巧画出地图，巴西人用足球技巧踢回烟雾弹，俄罗斯人的飞机不论何种天气情况都能按时起飞，中国人不论多么贫瘠的土地都能种出一片小菜地。\n"},{"name":"浮生日记","href":"/definition/679489813","desc":"记录自己生活和情感的一种日记方式，通常展出个人空虚不实的人生，以悲观情感为基调。“浮生日记”不仅能够记录与展现个人情感，在网络上也成为了解他人生活和情感的一个途径。\n网络博主孙笑川每次发微博后，无论具体内容是什么，评论区就会有网友评论“浮生日记”，该条评论下就会成为粉丝（一般称为“狗粉丝”）记录个人真实生活与情感或借用“浮生日记”形式结合热点事件表示自己对该事件态度的聚集地。\n大众与孙笑川粉丝对于“浮生日记”的内容书写在理解上并无太大差别，但孙笑川粉丝已将“浮生日记”作为在评论区自嗨与玩梗的固定环节。\n"},{"name":"驴牌","href":"/definition/581056793","desc":"取Louis Vuitton的首字母并进行拼音拼写\n即可得到LV的接地气中国版特别昵称\n"},{"name":"多图杀猫","href":"/definition/612795188","desc":"此处的“猫”指家用宽带调制解调器，是俗称。该词也称“好奇心杀死猫”。\n出自知乎。因知乎回答可能添加过多图片，导致浏览时一时加载不出来，多图刷新占网速，而得出。\n"},{"name":"啾咪","href":"/definition/15497425","desc":"①表示装可爱的一个语气助词，没有什么特殊含义，动作＋声音的结合。\n②就是亲亲kiss的意思，用嘴巴揪住你的脸、嘴巴、或者其他部位。\n该词来源于台湾最大的论坛PTT，先前有位女网民喜欢装可爱，经常发一些文章和文字并在末尾加上一个啾咪，但是后来她把自己的照片公布在网上之后，大家发现她并不可爱，甚至长的还有点像鲶鱼...于是后来大家就开始纷纷模仿使用啾咪这个词了，不仅局限于网上，被台湾更多人熟知，甚至台湾歌手卓文萱还有一首歌叫《啾咪啾咪》。后来传到中国，其意思也发生了细微改变，大家经常给啾咪配表情包使用。\n"},{"name":"课本","href":"/definition/181648675","desc":"比安眠药更有效的催眠产品。\n"},{"name":"李毅大帝","href":"/definition/148348635","desc":"中国足球历史上最优秀的运动员之一：李毅的尊称。他出神入化的蚌埠回旋使其“护球像亨利（大帝）”一样。\n"},{"name":"全靠同行衬托","href":"/definition/220397411","desc":"A不太行，但同行更不行，反衬的A很优秀。\n\n因郭德纲常说而走红。郭德纲的搞笑相声备受追捧，郭却被主流相声界演员批评低俗，因此常说“不是我很优秀，全靠同行衬托”，自谦的同时幽默地对同行表示批评。\n\n媒体以及各文化圈网民常借用来表达对某个行业现状的不满与调侃。\n例如，游戏圈网友在贴吧讨论热门网游端游时，发帖回帖中如提到某款游戏“全靠同行衬托”，则表示这款游戏很烂，但业内已无更好，玩家别无选择，即使最终选择了它，也实属无奈。\n类似例子还有“xx电视剧全靠同行衬托”，“xx人全靠同行衬托”等。\n"},{"name":"码农","href":"/definition/161831670","desc":"主要技能为面向stackoverflow编程的程序员。通常搬砖时间为996。\n"},{"name":"中山装黑雨伞","href":"/definition/379697812","desc":"是两个让人看起来战斗力很强，很不好惹的装备。\n在一些影视作品中，人物黄飞鸿出场和战斗时会拿一把长柄黑雨伞，另一人物陈真经常穿着中山装，而两人都是武功高强，很能打的形象。因此，穿着中山装和携带长柄黑雨伞就给人一种你很不好惹的感觉。网络上也一直流传着一句话：别惹中山装，别惹黑雨伞。\n"},{"name":"中央研究决定","href":"/definition/223620596","desc":"不要再争了，最高领导层已经得出结论了。\n因为政府在对有些事情做决断的文案中，都会有一句“中央研究决定”来对某件事情作出一个处理结论，媒体也常用这样的句式播报相关新闻，所以民众对这句话耳熟能详。\n但普通人使用时，很多时候大家就是发表一下自己的观点，冠上这么一句来显摆、故弄玄虚、夸张搞笑等。有时候甚至是反话，讽刺某些人一人大权独揽胡作非为，比如特朗普曾问其女儿想不想做世界银行的行长，就有网友：“中央研究决定，就由你来做世界银行的行长（讽刺特朗普一人代表了政治领导全体）。”\n"},{"name":"杰里杰气","href":"/definition/30989838","desc":"是一个在一些影视作品中，出现我国配音演员张杰的配音时，经常出现的评论。\n粉丝们一般将张杰称呼为杰大，因为他的声音非常有特色，配音作品众多，而得到很多人的喜欢。粉丝们根据“gay里gay气”这个词，在出现杰大配音的时候就会说杰里杰气，表达了对他的喜爱。\n比如前方即将出现杰大的配音时，就会有粉丝刷：杰里杰气，因此这也成了粉丝之间的一种互动。\n"},{"name":"退出群聊","href":"/definition/67451736","desc":"意思是：不参与当前话题。\n在网络上使用的时候有下面两个意思：\n1.表示对于这件事某人不想参讨论，或者不想做某事。\n2.在这个话题中调侃某人。例如：某新闻说两个明星的眼睛很大，这时会有人评论：李荣浩退出群聊。这里用来调侃李荣浩的眼睛小。\n3.表示退出某群体。\n"},{"name":"读书","href":"/definition/424958553","desc":"一种获取知识，修身养性的行为。经常读书可以让你心平气和地跟傻逼说话，这个功效与健身正好相反。\n"},{"name":"胡萝卜","href":"/definition/749700778","desc":"英语“flop”的空耳，在二次元语境中多指某作品因为完结或腰斩而渐渐失去热度和话题度。偶尔还会被二次简称为“糊”。\n一般大家都会因为圈友越来越少而自嘲“我圈已糊”，但也有时候是因为活跃在圈子里的人已经换了一批……\n比圈子胡萝卜还惨的惨剧\n"},{"name":"农民","href":"/definition/128979094","desc":"在饭圈现在多指明星wyb的粉丝，或者bjyx的cp粉。\n网传八卦农民是指网传wyb的绯闻女友美合所在的一个微信群名为耶啵的小仙女中，有一人发言说那些想要帅哥微信的人是农民（wyb手机号被暴露过）。然后这个绯闻先是在豆瓣炒的沸沸扬扬，后来半夜在微博也火了，吃瓜群众直线增加。\n甚至有些粉丝调侃，农民也是人，农民也有心，还给自己取名农民綦一（美合姓綦）和陈立农（和明星陈立农无关哈）因为昨晚正好陈情令完结而粉丝也得知原来自己是农民，然后粉丝给爱豆做数据就是在耕地。有些粉丝也开始脱粉回踩。\n"},{"name":"饼","href":"/definition/957057058","desc":"在饭圈指粉丝对爱豆未来演艺资源的展望、梦想、猜测、造谣等。\n来自成语“画饼充饥（看着画出来的饼来消除自己的饥饿感。比喻用空想来欺骗感情、满足期待）”。\n如：据说吴亦凡粉丝在百度百科给吴亦凡的参演电影里加上了并不存在的《繁花》，还说导演是王家卫，并在微博造话题和热度，这部《繁花》就是一个“饼”。\n"},{"name":"狗","href":"/definition/885570149","desc":"在网络用语中，常作为“某一类行为特殊或极端的人群”的统称，并被放置在末尾。常带嘲讽或自嘲含义。\n作为自嘲使用时，行为的特殊性一般是过度地自降身份或姿态放低，暗示自己处境较差。如舔狗（无条件地讨好，吹捧他人）和颜狗（只要对方的颜值够高，就愿意爱ta）。还有单身狗\n而嘲讽他人时，一般指素质较低或引起他人广泛且强烈不满拉仇恨的行为。如马来狗（利用游戏内设定优势而过度使用某技能，造成游戏不平衡）或女权狗（对女权主义者的侮辱性称呼）。还有联盟狗\n这种用法成因不明，推测源于汉语中“狗”经常用于骂人，且常指下贱或无耻。\n"},{"name":"前方高能","href":"/definition/751643688","desc":"源于机动战士高达中在行军过程中在前方空间中发现高能量反应（有敌人）时的预警语句。原文[前方に高エネルギー]。后被各路萌妹宅男常在弹幕中以前方高能反应，非战斗人员迅速撤退警告观看者，前方将出现激烈画面，请注意回避。\n"},{"name":"吃瓜群众","href":"/definition/449027698","desc":"网路用语，指那些遇到事情或八卦事件时，只围观不发表看法的人。也可以用来形容事不关己，我就是来围观的一种状态。\n"},{"name":"瓜儿子","href":"/definition/859926973","desc":"旅行青蛙主人公标准宅男兼旅行者日本游戏里面的！日本！\n"},{"name":"早睡","href":"/definition/648334482","desc":"爸妈眼中一切身体不适的终极解决办法\n"},{"name":"娱乐圈四大墙头","href":"/definition/654541300","desc":"2019年2月4日微博掀起的热门讨论，粉丝们纷纷讨论着自己心中的娱乐圈四大墙头。其中讨论最多的四位是易烊千玺、白敬亭、吴磊和刘昊然。同时，他们四个也是微博官方“认定”的四大墙头，因为在微博搜索“娱乐圈四大墙头”时会出现他们四人。\n“墙头” 是饭圈用语，名词，即“让我有点喜欢，会经常关注，但又不会正式成为他死忠粉的明星”。\n"},{"name":"究极生物荒木","href":"/definition/596119268","desc":"指超人气漫画《JOJO的奇妙冒险》的作者荒木飞吕彦。\n来自日语-完全进化の究极生物，其实究极生物是《JOJO的奇妙冒险》第二部的终极boss：卡兹，其拥有不老不死的生命。而荒木也是这样的一位很神奇的不老人物，他逆生长容颜，自18岁到50岁容貌几乎看不出任何岁月的痕迹，网友粉丝表示非常惊叹，感觉他自己就是jojo里的不老不死之身的原型！\n而对于不老容颜这一说法，荒木老师是这样回答的“坚持每天用东京自来水洗漱，每天睡前喝一杯牛奶”\n"},{"name":"强力党","href":"/definition/1024312954","desc":"“强力党”是指在魔兽世界中，为了能更快或更安稳的进行副本活动，而设立招募队友的标准的一群人。卡拉赞毕业为其中最被广为接受的一条标准。此类人，通常对游戏一知半解，且设立的标准虚高，因此此词多含有贬义。曾出现过，一位已经获得当前版本最好装备的治疗，因为强力党团长的不识货，而被拒绝参加入门级副本卡拉赞的闹剧。有诗云：格鲁甚低端 玛胖亦不堪 毒蛇菜一盘 风暴渣一般 海山不够看 黑殿靠边站 若要强力团 还得卡拉赞\n"},{"name":"塞北的雪","href":"/definition/733480122","desc":"你是塞北的雪吗？是那我就说我爱你了嗷！\n《我爱你塞北的雪》是一首歌，还是一首老歌，旋律动人魔性，让人一看到塞北的雪就情不自禁接上“我爱你”。\n"},{"name":"前高","href":"/definition/41538076","desc":"是指男性在性行为中的一种高潮途径，即前列腺高潮。\n是指通过刺激男性的前列腺使得男性达到高潮状态。\n例如前高教程，就是指教人们怎么达到前列腺高潮状态。\n"},{"name":"asmr","href":"/definition/1034461456","desc":"催眠视频或音频，后来不知道为什么出现许多擦边球暗示。\n许多东莞下岗女工再就业新渠道\n"},{"name":"翔","href":"/definition/72957454","desc":"翔是一个网络用语，拼音是xiang，网络中作为“屎”的代称。起因是一名叫“军神李翔”的网友曾在贴吧里舌战群雄三天三夜，最后丢下一句，“我他妈就是一坨屎”，于是，“翔”就成了“屎”的代名词。\n"},{"name":"春哥","href":"/definition/1063814932","desc":"最纯的纯爷们，最真的真汉子，据说相信她可以不挂科，还可以得永生。\n"},{"name":"电子商务","href":"/definition/968941606","desc":"由信息网络技术做推手的商业活动，如果一个人说自己是搞电子商务的，那他极可能是淘宝卖家。有机整合（驻扎在某宝，某东，某多多）的卖家，剁手族，卖家秀买家溴（xiu去声，有毒）的产品，快递小哥。我不会告诉你这都是在给某云爸爸挣钱，毕竟他对钱没有兴趣。电子商务涵盖范围很广，每种模式在自己的领域都有很强的影响力（说白了就是能让你花式剁手）。\n"},{"name":"拍照支架","href":"/definition/745153486","desc":"是男朋友的本质。\n毕竟男朋友们的主要作用是举起手机，然后听摆好拍照姿势的女朋友的指令，将镜头上挪下挪左挪右挪，最后按下拍照键。\n\n因大批男朋友们的摄影技术十分感人而得名\n"},{"name":"概念机","href":"/definition/693274487","desc":"由各大博主，群主，Up主协同设计制作的次世代iPhone。\n"},{"name":"EMS","href":"/definition/953691621","desc":"中国邮政的英文简称。也可以理解为：咦，慢死！\n"},{"name":"史玉柱","href":"/definition/483152674","desc":"一位跨界创业的奇人。先后创立脑白金，黄金搭档，巨人网络。其中巨人网络的代表游戏征途更是开创了Pay to Win付费模式的先河，让人第一次明白砸钱玩游戏是什么样子。\n"},{"name":"我蹲了","href":"/definition/1024629858","desc":"蹲就是站得久了腿麻了之后很自然的动作。我蹲着不走，是因为有所等待。\n我蹲了就是我等了，我关注了的意思。\n蹲xxx就是等xxx。\n蹲CP就是等人处CP。\n当然蹲厕所不是等厕所，只是单纯地蹲在厕所……蹲坑也有占坑的意思，所以我蹲了个座位就是我占了个座的意思。\n"},{"name":"饭皇","href":"/definition/611096461","desc":"指刀塔主播YYF（一般大家称为峰哥）。有一回峰哥关闭直播过早，被粉丝的询问，峰哥表示，之所以下直播是为了给其他兄弟一口饭吃，从此峰哥就有了饭皇的称号。而提携其他主播的行为被称为赏饭。\n"},{"name":"拆","href":"/definition/374953172","desc":"需要动手操作的一个动作。小孩儿极为熟练。\n"},{"name":"盘它","href":"/definition/52161122","desc":"盘，在文玩圈指通过反复摩擦，使文玩表面更加光滑有质感。这个词火自相声《文玩》里面的一句“干巴巴的，麻麻赖赖的，一点都不圆润，盘它!”整句话的笑点在于，甭管是啥，啥都能盘，逮啥盘啥。于是“不圆润，盘它”就成了一个梗，简称“盘它”。\n\n之后这个梗被用于各种其他地方，比如在面对一些令人不爽的人或事情时，盘他类似于“怼他”，“干他”的意思；当看到喜欢的事物时，盘也可以理解为想把TA捧在手心里，反复抚摸揉捏，以表喜爱；又或者看到漂亮的小哥哥小姐姐时也可以说盘，意思类似于去撩TA，去抚摸TA。\n\n总之，万物皆可盘。\n"},{"name":"水货","href":"/definition/1050213249","desc":"通过非正常途径进入国内市场的，不享受国家三包的产品，如PSP。与其相对的是行货\n"},{"name":"小夯货","href":"/definition/134125209","desc":"现在指呆萌的、蠢蠢的人或事物。\n原指好吃懒做、能吃但总是偷懒、脑子有问题、惹人讨厌的人。之后在动画《少年歌行》中，萧瑟说雷无桀是个小夯货，形容他是个可爱、蠢萌、单纯的人。\n现在这个词的使用更类似于“小傻子”。\n"},{"name":"葛军","href":"/definition/275124831","desc":"葛军这个人在数学竞赛方面在各位中国当代数学竞赛的头牌教练里面算最弱的，但是出高考试卷的水平却是最强的。\n"},{"name":"崩坏3rd","href":"/definition/774363543","desc":"2016年公测的一款手机游戏，常用来测试手机性能 \n在崩坏2积攒了大量人气后，崩坏3的出现使玩家们眼前一亮。因为其肝度太高，崩坏3又有着“肝坏3rd”的绰号。\n自从我玩了崩坏3，一天到晚就知道肝，现在家里人都以为我在吸毒。\n"},{"name":"贴吧苦痛","href":"/definition/753081715","desc":"苦痛侍僧是游戏《炉石传说》的一张3费随从，其受到伤害时玩家可以抽一张牌。仅有3点生命，所以很少能过三张以上。\n贴吧苦痛指过了三张牌的苦痛侍僧，用在弹幕中，说明玩家是苟技术好。\n"},{"name":"仙人跳","href":"/definition/663060580","desc":"先色诱钓鱼执法，后威胁敲诈。\n"},{"name":"话题废","href":"/definition/434302232","desc":"寡言，不善交际，话题废物。\n话题废的日常：好、很好、没事、嗯嗯、哦、哈哈……\n"},{"name":"在吗","href":"/definition/469773023","desc":"让人心里发毛，不敢随便回答的一种问题\n"},{"name":"so tm ture","href":"/definition/629167356","desc":"这是吴京之前转发微博的时候发过的一句感叹词！也就是太tm对了！的意思。\n\n吴京之前在2012年左右，发的微博都是那种傻直男类型的，他管段奕宏叫死鬼打情骂俏，跟吕建民喝酒车筐被拆下来，还经常以一个单身男青年身份在微博发牢骚。这个so tm ture是他在转发一个总结白羊座感情观微博的时候配的文案。并且给网友留下了深刻的印象！\n\n活学活用：so tm funny 、laugh tm die。\n"},{"name":"逗比","href":"/definition/999208186","desc":"搞笑担当，人群中带来欢笑的开心果。典例：邓超、周星驰、岳云鹏\n"},{"name":"你这个老头坏得很","href":"/definition/558988418","desc":"一个表情包的简称。全称是“我信你个鬼，你这个老头坏得很”\n源于抖音上的一个视频：一大哥拿着手机看抖音，手机屏幕上一位风度翩翩的大叔（抖音名任青安）正手持一朵玫瑰递向镜头，并有配音“我喜欢你”，此时大哥将视频关掉，点开大叔的“喜欢”页面，一边浏览一屏一屏的美女视频一边说“我信你个鬼，你这个老头儿坏得很，我跟你说，你看你一天天看得都是啥子，你看，明人不说暗话。”\n因为大哥说话搞笑，视频前后反差又极大，喜感非常强烈，之后有很多模仿该句式的视频，均为反转强烈，惹人发笑的类型。也因此被做成表情包传播。\n还有神翻译助攻\n"},{"name":"S赛","href":"/definition/1019811198","desc":"代指英雄联盟全球总决赛（League of Legends World Championship），因为英雄联盟的职业联赛以一年为一个赛季（Season），所以每年的比赛会以S+数字表示：如2018年在韩国举办的，由iG获得赛季总冠军的，第8赛季比赛，即为S8。在国外玩家圈中，则通常用Worlds来代指全球总决赛。其中World代指全球总决赛，复数s则表示该决赛是一些列比赛，或者参赛者来自于多个赛区。\n"},{"name":"凹凸曼","href":"/definition/443684703","desc":"奥特曼的新称谓，也用来指年龄过于幼小吐字不清的人对奥特曼的称呼。\n"},{"name":"思想迪化","href":"/definition/53930693","desc":"指：脑补没有的情节。\n来源于动漫overlord中的角色迪米乌哥斯。他十分崇拜动漫中的另一角色安兹，总认为安兹什么都知道，无所不能。因此当安兹做什么事情或说什么话的时候，迪米乌哥斯总会脑补安兹有宏大的计划或者考虑了深远的意义。但其实安兹并没有想这么多，因此，后来迪米乌哥斯每次脑补的时候就会有弹幕说思想逐渐迪化。\n"},{"name":"一胖无际","href":"/definition/1063585369","desc":"形容一开始发福发胖就没有边际，完全停不下来。\n"},{"name":"初出茅庐","href":"/definition/334288911","desc":"刚从茅房里出来的人实际上是刚出来工作的菜鸟。\n"},{"name":"抖M","href":"/definition/517498529","desc":"一种十分缺打欠揍的神奇物种，源于日文“ド”的音译。\n"},{"name":"红黄蓝童装","href":"/definition/1042001137","desc":"一家因为三原色幼儿园事件躺枪的企业。其实这家真的只卖童装。它跟红黄蓝幼儿园背后的红黄蓝教育（NASDAQ：RYB）真的是Java和Javascript的关系【没有关系】。\n"},{"name":"败犬","href":"/definition/305240854","desc":"失败如丧家之犬，来自日本，指年过三十的未婚老阿姨女性。婚姻是过不去的坎。在二次元中指与主角有万丝情愫却没能在这条情感线上笑到最后的女孩子，是情场失意的“败犬”，但是很多其实是很优秀的女孩子，作者将机会留给读者，所以宅友们中毒更深了。\n"},{"name":"江澄与狗对愁眠","href":"/definition/198653420","desc":"指网友用来调侃小说魔道祖师中江澄一角是单身狗的诗句。\n该句改编自张继《枫桥夜泊》里的“江枫渔火对愁眠”。小说中江澄和男主魏无羡是形影不离的竹马兄弟，但魏却抛下他找到了自己爱人-蓝湛（字蓝忘机），可怜的江澄竟是个厌同的直男，从头到尾都是个单身狗，还要被自己兄弟秀恩爱；并且江澄很喜欢狗还给自己的狗取名：仙子、茉莉、小爱等非常直男的名字，而魏无羡却怕狗，所以狗在这句诗里更多了一层讽刺韵味。\n金句欣赏：“你有蓝湛你有种，再回云梦我放狗。你要放狗就放狗，我抱蓝湛你抱狗”“云梦”是指江澄和魏无羡的出生地。\n"},{"name":"少看亿集","href":"/definition/43430639","desc":"是指感觉少看了一亿集，剧情怎么就发展到这里了，看不懂。\n是网友在发现电视剧、动漫等连续剧集作品中，某些剧情前后脱节、不连贯时的心情。十分疑惑，自己明明一集没落下，或者仅仅落下很少内容，却看不懂剧情了。\n例：他为什么死了，少看亿集系列。意思是：他为什么突然死了？中间发生了什么，为什么看不懂了。\n"},{"name":"耳机腰","href":"/definition/120613661","desc":"指腰很细，细到能把普通长度的耳机线在腰部绕一圈并扎个蝴蝶结的程度。\n在抖音是比较流行的视频主题。一般是女生把自己的白色耳机线在腰间扎个蝴蝶结，秀自己的细腰。也有男生拍，只不多数量相对少点\n和A4腰等衡量腰细的方式有联动关系。\n"},{"name":"索狗","href":"/definition/462848558","desc":"对索尼脑残粉的蔑称。\n索狗热衷于无脑喷其他品牌，因此被其他品牌粉丝称为“会说人话的狗”\n与之相对应的是“任豚”\n"},{"name":"嘤咛","href":"/definition/9416351","desc":"只见于武侠小说与言情小说。常用于描述女主向男主撒娇时发出的声音。\n该声音难以使用具象的词语描述，且现实生活中难以听到不可能听到。\n通常为如下声调的排列：\n三声、一声、二声\n各位可以自行想象发一下声。\n\n且嘤咛常常伴随有肢体动作，例如：\n一声软在怀里/浑身酥软嘤咛一声\n\n"},{"name":"公主抱","href":"/definition/405179540","desc":"一种横向抱起配偶的健身运动。\n"},{"name":"输入法","href":"/definition/397921195","desc":"一种会一直记着前任名字，并时不时让你或者你的现任看见，的拼音转汉字输入工具。\n"},{"name":"Steam四大名著","href":"/definition/577713533","desc":"Steam上发行的四款特别有特色的独立游戏作品。它们分别是：《山》（Mountain），《羊》（Goat Simulator），《桥》（The Bridge），《球》（Sakura Spirit）\n"},{"name":"SOP","href":"/definition/165510395","desc":"即“标准操作流程”的英文首字母缩写（Standard Operating Procedure）。意为将某件事物的规范操作流程用规范的语言严谨详细地描述一遍。\n比如说著名冷笑话“把大象放进冰箱需要几个步骤”就是把大象放进冰箱的SOP。\n1.拉开冰箱门。\n2.把大象放进去。\n3.把冰箱门关上。\n"},{"name":"呵，男人","href":"/definition/524559671","desc":"一种女性对男性的通用吐槽，可以代表所有对于男人本性、虚荣心、直男癌的不屑和讽刺。\n…但是其中还带了一点戏谑和调侃的意味在，一般是用来吐槽一些男性的小毛病，并非完全的辱骂。例如“男朋友又去打守望先锋了。问他选我还是选游戏，他说：选半藏啊！我半藏贼6！呵，男人。”\n后来也衍生出了“呵，女人”的说法。用法基本相同。\n"},{"name":"卡成PPT","href":"/definition/920105053","desc":"卡成演示文稿，别名卡成PPT（PowerPoint），意思是玩家在运行游戏时由于某种原因导致帧率大幅下降，导致游戏严重卡顿的情况。\n"},{"name":"舔狗","href":"/definition/974019506","desc":"指一类人，毫无底线的讨好、吹捧他人。\n\n在舔狗眼里，只要他舔的人是不允许被说坏话的，只能吹捧巴结，一起舔才是自己人。\n"},{"name":"按F进入坦克","href":"/definition/1036157443","desc":"用于调侃体型胖的女生，往往是在见到真容或首次亮相时使用。\n可表示“谁有勇气和她开始男女关系”。\n\nF键由于在键盘的左侧中央位置，且与其他按键有区分（如横凸），成为很多端游与游戏内容交互的主要按键，如对话、捡拾、进入、离开等。\n\n坦克不用多说，其宽广笨重的体型和“车”的属性，常被人恶意嘲讽胖的女性。\n同时坦克也是很多端游里常见的身影。\n\nF键进入坦克在游戏中是很常见的操作。暗喻到生活中，仿佛仅是一个很简单的按键操作，却表现出莫大的勇气。\n"},{"name":"适合刺猹","href":"/definition/140283851","desc":"猹是鲁迅小说《故乡》中出现的动物。小说里闰土为了防止猹偷吃地里的瓜，于是用钢叉刺猹。而网络流行语“今晚月色很美，适合刺猹”中，月色后面本该接一句唯美情话，可却转了个急弯跟了刺猹，给人带来看似你懂我要说什么了，却得到一个反转的喜剧效果。\n"},{"name":"社群营销","href":"/definition/812628819","desc":"说白了就是拉个≥100人的群，然后在里面发广告，刺激购买。\n"},{"name":"汉化组","href":"/definition/529818054","desc":"最具中国特色的日式黑帮组织。\n\n大概比山口组威力更大的，就只有汉化组了\n"},{"name":"歪屁股","href":"/definition/932089882","desc":"屁股坐歪了，引申为偏心了。现在多用在粉丝圈，指一类粉丝自称是CP粉/团粉，但只是偏爱这个cp/团队中的一个人或者几个人。例如：AB是一对CP，你说自己是这对CP的粉丝，事实上你偏向于喜欢其中的A，那么你就是AB这对CP粉丝里的歪屁股。\n有些歪屁股的粉丝为了给自己喜欢的人塑造好的人设，而去蹭喜欢的人的CP/团队中其他人的热度，有时候甚至会故意抹黑他们，来捧高自己喜欢的人，因此招来CP粉/团粉粉丝们的不满与反感。\n"},{"name":"门庭若市","href":"/definition/274069500","desc":"门：脑门；庭：天庭，额头。形容人的脑门大得就像市场一样，宽阔无边，也就是平常所说的发际线后移。\n\n微博@语文指挥中心\n"},{"name":"十点差三分","href":"/definition/286990736","desc":"是一个用来表达我爱你的表白梗。\n第一种解释：10点减去三分钟是9:57；9+5+7=21(即爱你的谐音)\n第二种解释：晚上的十点是22:00，减去三分也就是 21:57（爱你我妻的谐音）\n"},{"name":"你瞅啥","href":"/definition/424847993","desc":"此句的标配回答是：“瞅你咋地！”这相当于武林中人过招前互抱名号，施礼的环节。然后就可以开始过招了！\n"},{"name":"中华田园女权","href":"/definition/290746060","desc":"一群表面上积极争取男女平等，但是实际上只想获得和男性一样的权利，却不用承担任何义务的女性。\n"},{"name":"雕牌","href":"/definition/268716469","desc":"一个洗衣皂奢侈品品牌\n请把Dior这个词缓慢而清晰地读出来\n"},{"name":"挖坟","href":"/definition/774592098","desc":"把很久很久很久以前的帖子顶起来。\n"},{"name":"wmls","href":"/definition/681607362","desc":"“五迷老师”的缩写。指五月天的粉丝。\n原来在未被缩写的时期曾带有强烈贬义（原因详见五迷老师），但自从饭圈兴起首字母构词法，从五迷老师变化为wmls后，涵义反而日渐温和，现在已经基本不带贬义，已经等同于“五迷”，是粉圈内外都可以安全使用的简称。\n但仍然是新粉使用较多，老粉不常用的称呼。\n"},{"name":"修脚师傅","href":"/definition/836906003","desc":"游戏怪物猎人系列玩家的自嘲。由于在游戏中，玩家扮演的猎人，在狩猎各种强大的大型怪物时，通常都只能攻击怪物的脚部，腿部。故而狩猎也被戏称为为怪物修脚，因此猎人们也被戏称为修脚师傅\n"},{"name":"3017","href":"/definition/1065772135","desc":"史上最长？债券的到期时间。2017年11月18日，丹麦能源公司Orsted发行了一种期限为1000年的混合债券，并得到了疯狂认购。\n"},{"name":"不删档内测","href":"/definition/405994563","desc":"网络游戏开发商/运营商给土豪的优先发育的机会。\n"},{"name":"黄台之瓜，何堪再摘","href":"/definition/310993957","desc":"该句是香港富商李嘉诚在香港暴乱时，于多家报纸买下版面，全版刊登的词句，并署名“一个香港市民李嘉诚”。\n本句来自唐章怀太子李贤所作古诗“种瓜黄台下，瓜熟子离离。一摘使瓜好，再摘令瓜稀。三摘尚自可，摘绝抱蔓归”，李贤是武则天与唐高宗的第二子。武则天因想称帝，在唐高宗身死后，先后逼杀太子李忠、李宏。李贤接任太子之位后，不久就被武则天废为庶人，最后也被逼自杀，在死前留下了这首诗。\n李嘉诚在2016年就曾引用这句话，当时他解释“香港不能再有不同政见的人去损害香港…不要再做对香港不好的事。”\n"},{"name":"I'm gay","href":"/definition/897928066","desc":"这个梗诞生于2016年5月，出自短片《Edward watermelon hands》的幕后花絮，由油管视频iDubbbz说出，在这段视频中，短片视频主让iDubbbz从灶台上跳下来说一些给给的话，于是在他落地后脱口而出了I'm gay，让在场所有人都爆笑，于是乎这个梗就诞生了。\n"},{"name":"我起了 一枪秒了 有什么好说的","href":"/definition/435018744","desc":"来自CSGO主播白给皇帝茄子在直播中的一段知名对话。对话发生时，茄子刚刚（在对己方毫无贡献的情况下）被对手击杀（学名白给）了。\n队友：茄子你怎么都不起枪的\n茄子：我起了，一枪秒了，有什么好说的\n\n因为这种”还没起枪就被敌人一枪秒杀“的情况在游戏中极为常见，基本上每个玩家都曾经遇到过。因为茄子这句话理直气壮，掷地有声，乍一看充满槽点又实在难以吐槽——确实没办法，也没什么好说的，被一枪秒了真的没什么好说的……\n因为场面喜感，应用面广，普适性强而流传开来，现在常作为甩锅用语出现。\n"},{"name":"外国的月亮圆","href":"/definition/805820793","desc":"用来形容在某些精日、精美、美分心中，中国是世界上最烂的国家，国外什么都好的一句话。美国霸气小护照，德国良心下水道，全民医疗索马里，俄国白送房一套，不搞世袭新加坡，恒河圣水有疗效。\n"},{"name":"干爹","href":"/definition/8727383","desc":"最最疼爱女儿的非血缘亲属。\n"},{"name":"锟斤拷","href":"/definition/990689034","desc":"著名乱码。常被程序员用来指代质量极差，或者不能理解，不知所云的东西。如：“你写的锟斤拷真棒！” = “你写的是什么辣鸡东西。”。乱码本身源于编码转译错误，在UTF-8中用0xEFBFBD表示Unicode编码集中规定的无法显示占位符U+FFFD REPLACEMENT CHARACTER。经过多次重复，就会变成EFBFBDEFBFBD... 而用汉字标准（如GBK）编码显示，则会显示成锟(0xEFBF)，斤（0xBDEF），拷（0xBFBD）。\n"},{"name":"烤面筋","href":"/definition/133670713","desc":"在b站鬼畜区广受好评的音源。原创为歌王面筋哥-新一代鬼畜之王，据说与波澜哥有密不可分的关系，同伴为一名吟游诗人。\n"},{"name":"心塞","href":"/definition/304267107","desc":"郁闷得都要心肌梗塞了。\n"},{"name":"任豚","href":"/definition/375564848","desc":"对任天堂粉丝的蔑称。\n因为日语里任天堂（Nintendo）的“ten”读音很像“豚（ton）”，豚又为猪的意思，因此被叫做“任猪”\n与此相对应的是对索尼狂热粉的蔑称“索狗”\n"},{"name":"资源置换","href":"/definition/689098987","desc":"发生在两者以上的一种行为，各自希望拿对自己没用的东西去换对方拥有的对自己有用的东西的不平等交换方式。通常是创业公司喜欢做的事，当然大公司更喜欢。\n"},{"name":"杰克马","href":"/definition/882259969","desc":"①指阿里巴巴创始人-马云，马云的英文名杰克，加上姓氏在后面就有了杰克马一说。网上流传一个说法，由马云、王健林、马化腾、刘强东四人的心里话产生的-四大天王的金句段子：“悔创阿里杰克马，一无所有王健林，不知妻美刘强东，普通家庭马化腾”送给在座的每一位正在拼搏的年轻人！\n②指一个动漫形象：马男波杰克的缩写。\n"},{"name":"核能打火机","href":"/definition/914624114","desc":"指一些恐怖游戏/解谜游戏中的道具打火机。\n这些打火机通常都是游戏中探索地图的唯一光源，主角可能会拿着这只打火机上刀山下火海，在数个小时乃至数十个小时的游戏时间中都始终用它照明，但打火机它始终闪亮，燃料永远充足，风吹雨打都不怕，十分不科学，因此常被吐槽为核能打火机。\n并不是说打火机真的由核能驱动，只是在吐槽打火机的燃料储备和火苗强度不科学而已。\n"},{"name":"到站未下","href":"/definition/432989786","desc":"公交巨婴们最常见的撒泼耍赖，无理取闹的理由。\n这么急着下车的话，想必投胎也很急吧\n"},{"name":"时间","href":"/definition/517601929","desc":"人类定义的测量生命长短的数据\n"},{"name":"会员色","href":"/definition/338235475","desc":"即会员才能使用的（弹幕）颜色：如金色。源于B站等弹幕网站，只有付费会员才能使用特殊颜色弹幕的设定。引申为形容高贵，华丽或贵重。\n"},{"name":"沙东大学","href":"/definition/815658268","desc":"山东大学，利用谐音读为“沙东大学”。\n沙东原本单纯指山东，除了大众网民普通代指外，在微博博主孙笑川微博评论区南征北战环节一直在粉丝群体内部进行地域互黑娱乐使用。但在山东大学为来校留学生每人招募3个学伴以及国内外学生差别对待等问题爆发后，山东大学被推向舆论的风口浪尖处。自此，网络博主孙笑川的每条微博下就会有一群粉丝评论“沙东大学”以及暗含留学生特权、山大女性为easy girl等观点的言论，形成了群体性的调侃与自嗨行为。\n大众网友则是利用“沙东大学”表示个人对学校的嘲讽态度。\n"},{"name":"队长你在干什么啊","href":"/definition/330588803","desc":"可用于表示对任何“队长”的行为的不解或震惊。\n来源于动漫《机动战士敢达：铁血的奥尔芬斯》第48集中的经典场面，铁华团团长奥尔加在面对突然袭击时，抱住团员莱德，导致自己身中数弹而亡。在他抱住莱德时，莱德十分震惊，大声喊着：团长，你在干什么啊，团长！因为此场景十分伤感，且团长随之的台词：不要停下来啊后来被大家与淫梦梗联系起来，所以这句话也变成名台词。\n之后有人将网上流传的一张电影《复仇者联盟4》中美国队长的概念海报进行修改，使其与奥尔加死亡的画面极为相似，于是大家又开始玩梗，称之：“队长你在干什么啊”。\n"},{"name":"泡面区","href":"/definition/424886497","desc":"Bubble surface area，“bubble”指“气泡，泡泡”，“surface”指“物体表面”，中国高速公路提供的开水供应区，水温最低不能低于80摄氏度，否则泡面难以保证美味。\n“只有中国人懂得如何使用”是最大的特色…\n"},{"name":"凋零","href":"/definition/293305378","desc":"特指花花草草（校花校草啊，班花班草啊什么的）的凋零，即：岁月老去，颜值不再。\n出自@沙溢的微博：各种艾特我，各种留言说，“我凋零了🥀”“我不是校草了！”……发张照片吧，用事实证明自己……\n\n——我这朵“家花”（56个民族，56朵花，56个兄弟姐妹是一家）才没有凋零呢！\n\n和岁月是把杀猪刀相比，“凋零”是主动的，“被杀”是被动的，仅此而已，结局都是一样的，变丑而已。不过，前者至少曾经是草，是花，后者竟然是猪……\n"},{"name":"奶奶不成爷爷在","href":"/definition/827158309","desc":"是“买卖不成仁义在”的空耳。\n来自于网上一段视频，博主酷酷的腾给一个卖枪的人：王哥，打电话，说要买加特林。王哥表示没有加特林，但是博主纠缠不休，王哥很是崩溃，对酷酷的腾破口大骂。酷酷的腾听后对王哥说，“王哥，你到底还卖不卖枪了，冤家宜解不宜结，奶奶不成爷爷在。”王哥回答：“那tm是仁义在！”\n后来这句话又在一些相声作品中出现，被大家熟悉、使用。\n"},{"name":"劝退","href":"/definition/1003262550","desc":"用付费玩家的碾压告诉你，不氪金，就没有资格继续玩下去。\n"},{"name":"战斗民族","href":"/definition/850453250","desc":"把北极熊当宠物，把民航客机当轰炸机，把坦克当轿车，200球迷围追堵截1000英国球迷的俄罗斯人民。\n"},{"name":"大哥大嫂过年好","href":"/definition/71921843","desc":"这句话出处是姜文导演的电影《鬼子来了》里面的一句台词，下一句是：你是我的爷，我是你的儿。影片中，因为这句话，全村人都被杀了，看过电影的人对这句话可以说是印象非常深刻！\n"},{"name":"上海龙之队","href":"/definition/553738915","desc":"上海龙之队，英文名“Shanghai Dragons”，是由网易组建的守望先锋联赛中国战队，曾在OWL联赛中创下骄人战绩，以0-40的战绩排名第一名。\n队伍打发以莽、谐为主，加之落后版本的战术，并凭借这种打法一举创下欧美体育赛事中，最长的连败记录，一举被世界铭记。成为国人的骄傲。\n"},{"name":"随薪锁欲","href":"/definition/17677159","desc":"指根据薪资水平的变化（强行）调整自己的生活水准和消费欲望。虽然想做的事挺多，但工资就那么一点，只能做个没追求没欲望的人。\n该词最初来自微博用户@幻灭妖僧，“当代青年的生活可以用四个字概括：随薪锁欲”。\n虽然读作随心所欲，但写起来完全相反，正如年轻人的生活：看似自由自在，其实啥都没有。\n由于过于扎心，微博网友踊跃创作，衍生出了一系列“薪”词。例如丧薪病狂、储薪积虑、薪狠手辣等。\n"},{"name":"狼性","href":"/definition/723612970","desc":"一种在某些SB老板眼中可以通过让员工跪地，互扇耳光而获得的团队凝聚力...\n\n\n\n\n2017年12月，南昌一家美容机构举办14周年庆典，让一群“业绩不好”的女员工跪地，互扇耳光。而背后的墙上还贴着“狼性”一词。相关负责人称，这个活动的目的是为了打造团队凝聚力。\n"},{"name":"姐贵","href":"/definition/490609467","desc":"姐姐的亲密称呼，类似于港台腔的大姐头。日语[姉贵（あねき）]的标准中文翻译。常用来形容拥有霸气气场的成熟丰满女性。\n"},{"name":"优惠券","href":"/definition/385241391","desc":"一种触发后往往会使你花费更多的技能\n"},{"name":"龙鞭","href":"/definition/1066818978","desc":"豫章书院用来虐待学生的钢筋的“雅称”\n"},{"name":"像蔡徐坤","href":"/definition/474376271","desc":"通用的嘲讽用语，指某人某事水平差、格调低、自我感觉过于良好、令人印象不佳。\n由于明星蔡徐坤在言行举止、表演风格和粉丝群体形象等方面有些争议，对外口碑本就不佳。更因为曾进行过非常喜感的表演，产生了你打球像蔡徐坤的名梗。此后蔡徐坤方以律师函警告的方式警告外界停止对他的恶搞，使公众对他的好感度大幅下跌，”蔡徐坤“这个名字成了他本人及粉丝身上所有负面标签的代名词，包括但不限于过于中性、不懂装懂、弄虚作假、惹人厌烦等等。\n例如”你打游戏像蔡徐坤“不一定只是说你打游戏打得烂，可能还附有你打得菜还瞎bb等不定项辱骂。\n"},{"name":"黏妻族","href":"/definition/335484178","desc":"每次妻子要外出的时候就会说“我也去”，无论到哪里都跟着的丈夫们。\n"},{"name":"P图","href":"/definition/50473495","desc":"用Photoshop对图片进行美化处理。但是实际上大部分都是用美图秀秀处理的。\n"},{"name":"磁暴步兵","href":"/definition/80699467","desc":"网戒邪教首领杨永信的绰号。武器是可以释放十万伏特洗脑电波的“DX-II电休克治疗仪”。来源于他发明的通过电击治疗青少年网瘾。\n"},{"name":"奶茶肚","href":"/definition/613758763","desc":"指因为过于沉迷糖分超标的奶茶饮料，腹部赘肉逐渐增多。\n在现代社会可能比啤酒肚更加常见毕竟奶茶比啤酒好喝多了不是吗\n\n奶茶店里售卖的奶茶大多数都会大量添加糖精以保证口味，使人不知不觉就摄入了超量的糖分，而且还想喝个第二杯第三杯。\n但！就算胖出一个两个三个游泳圈也还是要喝奶茶哒。\n"},{"name":"身份证照片","href":"/definition/996955996","desc":"一般来说是一个人的颜值下限。\n能够共享则是友情或者爱情的证明。\n"},{"name":"炮拳警告","href":"/definition/659670183","desc":"这个梗来自NBA球星克里斯·保罗（Chris Paul）。网络上经常有人黑保罗，比如说他发挥不好，技术配不上薪资（2018赛季开始火箭给出的平均年薪为4千万）、或者赛场上小动作多，不规矩等。每当有人黑他时，网友就会说炮拳警告，以示不要再黑了，小心保罗揍你。（炮同Paul的发音）\n炮拳警告是一种调侃，不是真正的警告。保罗的粉丝和黑粉都会使用。\n另外，保罗也确确实实在赛场上打过人。比如在2018年12月21日火箭（保罗所在球队）vs湖人的比赛中，因为对手球员隆多向他吐口水，而被保罗打了。\n"},{"name":"金庸新","href":"/definition/1025293745","desc":"一名杰出的武侠小说家。著有《艳小子》、《九阴九阳》、《淫赌狂侠》等脍炙人口的巨著，为广大武侠爱好者所喜爱。\n"},{"name":"衣Q","href":"/definition/596524307","desc":"穿衣IQ。衣品近义词。即会穿衣服，善于打扮的能力。\n"},{"name":"大秦话","href":"/definition/107534209","desc":"指游戏主播秦川的神奇语言体系。\n由于过于魔性而传播度极广\n"},{"name":"你熟玉米","href":"/definition/197542081","desc":"即你属于me的空耳。\n当有人给你发一张熟玉米图片的时候，千万不要傻傻的回复“玉米好吃”了！他/这是在向你说表白啊喂！\n警醒世人，这是属于土味情话的时代！\n"},{"name":"老司机带带我","href":"/definition/518297117","desc":"老司机，泛指某领域内经验丰富，行止稳健者。亦经常被用于特指库存资源丰富的人。“老司机带带我”本来是一首云南山歌，由于歌词尺度较大，逐步被引申为讲污段子的固定搭配。\n"},{"name":"串烧","href":"/definition/149255410","desc":"明明不是一首歌，唱起来却毫无违和感的编曲方法。举几个🌰：\n“我们不一样，有啥不一样”；\n“陪你去看流星雨，落在这地球上，看那铁路修到我家乡”；\n“小妹妹我坐船头，哥哥你在岸上走，哦。我俩的情，我俩的爱，比铁还硬，比钢还强。”；\n“村里有个姑娘叫小芳，背着一个大竹筐”；\n“是谁在敲打我窗～是他，是他，就是他，我们的朋友小哪吒～”\n"},{"name":"洗糖","href":"/definition/900806863","desc":"饭圈词汇，洗糖是把那些被当做cp明星的互动情节，洗的没有任何恋爱感觉的一种行为，粉丝在磕明星cp的时候，把两人“充满爱意”的互动叫做发糖，所以洗糖就相当于是发糖的反义词。\n\n近些年，追星特别流行磕cp，于是也有了cp粉一说，有cp粉就有个人粉=唯粉，有人喜欢磕两个人的“爱情”，有人就不喜欢这样磕，所以就出现了感情认定方面的分歧。\n\n举例：那些毒唯不要在洗糖了，哥哥弟弟的感情越洗越真！\n"},{"name":"历史","href":"/definition/971350812","desc":"一种在日本右翼势力眼中可以随意篡改和扭曲的东西。【并不】\n"},{"name":"鸣人","href":"/definition/238638013","desc":"火影忍者主角，体内有九尾查克拉,小时候吊车尾，活泼好动但是被村里人视为怪物，长有猫须，爱吃拉面。经过磨砺成为英雄，被人认可，成功实现了成为火影的梦想。独家忍术是色诱术（打倒大boss辉夜），会多重影分身和各种搓丸子，后期还有仙人模式。但是还是会偷窥女澡堂。发音是“那撸多”，和初代一样是个挂逼。与佐助羁绊很深。\n"},{"name":"3c认证","href":"/definition/882672148","desc":"中国强制认证的英文China Compulsory Certification缩写。是包含了超过20个大类150多中小类的国家强制质检体系。跟一般所说的3C产品并没有什么关系。\n"},{"name":"巨鲲","href":"/definition/78329141","desc":"继渣渣辉之后，辣鸡页游们的广告新宠。创意源于传说中生于北冥的大鱼，图片素材通常来源于各路国内外科幻玄幻原画或视频截图。\n"},{"name":"马震","href":"/definition/843324133","desc":"古代的车震。\n"},{"name":"php是世界上最好的语言","href":"/definition/1026156264","desc":"程序员在讨论语言时互相调侃用。原因是互相鄙视对方使用的语言，抛出此句会引发混战。本质是说语言无所谓，不要在这方面争论。\n"},{"name":"诚实","href":"/definition/113695092","desc":"女：你知道你哪里错了吗？\n男：不………不知道…\n\n\n\n\n这就是诚实。\n\n\n\n\n\n"},{"name":"贫穷限制了我的想象力","href":"/definition/285572285","desc":"对自己经济实力差的自嘲。穷到连想到不敢想了。\n"},{"name":"预预告片","href":"/definition/82466409","desc":"为一年后可能会上映的电影的预告片发布的预告片。\n"},{"name":"神魔恋","href":"/definition/299109756","desc":"港澳台第一金牌讲师大司马的骚话——什么咧？一般用来表示一些自己看不懂的发展趋势或自己被击杀后对自己的一无所知\n"},{"name":"X斯林","href":"/definition/976121672","desc":"指对他人观点或思想有强烈排他性的人。通常这类人认为自己的派系阵营至高无上，不接受反驳。“斯林”源自于一个不可直呼其名的宗教。\n"},{"name":"初心","href":"/definition/537180971","desc":"一种会随着需求改变的价值观。\n"},{"name":"蚂蚱烫","href":"/definition/433935873","desc":"指一种流行的男士烫发造型名称。因为这种烫发操作时多用黑色钢丝细发卡固定，而且烫完之后的湿发一束一束弯折成角度，从烫发过程到成品效果都很像是许多蚂蚱的大长腿堆叠在一起，完全区别于普通烫发后的波浪效果，因而得到了这个有点奇异的称号。\n虽然湿发时看起来像蚂蚱腿一样横七竖八地支棱着，但吹干后却有相对自然立体的蓬松效果，看起来并不算非常奇怪。\n似乎与渣男锡纸烫有那么一点关系——毕竟有的蚂蚱烫也是用锡纸固定起来的。因为渣男锡纸烫在抖音上的突然爆火，许多商家也将这两种烫发方式放在一起吸引关注度。\n"},{"name":"暗影守望","href":"/definition/1027433895","desc":"LGD战队OW分部的外号\n你们真以为暗影守望是什么好词吗\n"},{"name":"母汤","href":"/definition/96704460","desc":"是福建、台湾一些地方的方言，意思是：不行、不可以、不要。现在在网络上使用可以广泛指多种“不行”的意思，比如“接受不了、受不了了、不行了、要射了”等多种使用情景。\n在网络上一个名为“光头哥哥”的男中年博主，在网络上上传了一段视频：不断地往自己身上缠胶带，并一直说着“哥哥不要”，最后在结束的时候说“哥哥母汤哦”，因为视频内容和画面都很怪异，这个博主和“母汤哦”这个词都一度走红，并使得这个词更富有深意。\n例如：真的母汤再吃啦。意思是：真的不能再吃了啦！\n"},{"name":"种草机","href":"/definition/128013406","desc":"也写作种草姬，在lolita fashion、汉服和JK制服三种破产三女神小众服饰爱好者中常用的词汇。指外貌和气质上都很适合穿lo/汉服/制服，并且适合拍照，能够展示服饰的美丽特质，让人一看她的穿着就想买同款的女孩。\n“种草”一词意为“让人想买某物”，种草机也就是“她太适合穿这种风格了，穿什么我就想买什么”的赞美。\n目前小众服饰圈内的种草机其实就是迎合了大部分圈内人审美的知名模特。在商家相对较少，爱好者选择范围窄的情况下，模特如果能出色展示商品，会大幅提升商品的销量，模特也可借此营销自己，双方得以互惠互利。\n"},{"name":"噶韭菜","href":"/definition/736560739","desc":"割韭菜的谐音。寓意某事或某物被针对或清除了一次又一次，依然源源不断，不会断绝、难以根除。\n韭菜适应能力强，生长旺盛，叶子长成之后被收割，但是只要根在，就会再次生长。在哔哩哔哩网站上，一个名为雄氏老方的假药广告视频，因为宣传语言夸张、又带着许多乡土气，被大规模做成鬼畜视频，广告语里形容风湿骨病难以根治，说治疗风湿骨病“就像噶韭菜，噶了一茬又一茬”。噶韭菜、割韭菜这个词也因此被广泛使用。\n该词本为金融圈常用词，韭菜是指一些基层群众。割韭菜指从一批又一批新的基层群众身上获益。\n"},{"name":"乐器流氓","href":"/definition/579827235","desc":"唢呐的别称，因为其声音极具攻击性穿透性，使用场景极其广泛从出生吹到头七。几乎没有任何乐器能在与其PK的斗争中存活/不被带跑胜出。\n"},{"name":"水中跪族","href":"/definition/604303708","desc":"指在2019年韩国光州游泳世锦赛上，对中国参赛选手孙杨发生不礼貌行为的几名国外选手，分别是澳大利亚选手霍顿、英国选手斯科特以及巴西选手卢卡。前两名选手在颁发奖牌合影环节拒绝与孙杨合影，卢卡是拒绝与孙杨握手，在孙杨主动伸手与他握手时转身离开。\n网友认为是由于国外选手没有风度，嫉妒中国在游泳比赛中取得的好成绩，对孙杨恶意揣测才展现出上述没有风度的行为。\n而霍顿在拒绝与孙杨合影时，从视觉上看很像跪在旁边，网友们将此行为与游泳这一水中运动以及一个矿泉水的广告语：“水中贵族——百岁山”联系起来，称他们为“水中跪族”。\n"},{"name":"伏地魔","href":"/definition/156636475","desc":"在吃鸡时一心一意苟在草丛里，试图对来往车辆和行人下黑手的玩家。\n醒醒，跑毒了\n"},{"name":"贝必沉","href":"/definition/928134549","desc":"指《荒野求生》节目的主持人贝尔·格里尔斯（昵称贝爷）在进行野外探险时制作的船一定都会沉掉。\n在节目中，他每次在地图中迷失方向或者遇到坎坷的时候，都会选择走水路，于是他就要起锅烧油造船了，然而，不管是他自造的或他乘坐的任何载具，在节目中都因各种原因沉入水中。于是网友给贝爷的船起名“贝必沉号”。网上曾有一个段子“一只被虎鲸围堵的小海豚机智的跳上了人类的游船，人们调侃：幸好跳的不是贝爷的船”。贝爷的船也经常意指那些高危船只。深层意义上讲，“贝必沉”这种现象像极了命运，就好比你预想的结局往往都会是那个最坏的答案。\n"},{"name":"美食作家王刚","href":"/definition/1020786694","desc":"著名的硬核美食博主，经常在微博等平台发布自己的做菜教程，也是一名专业厨师。\n视频风格非常朴实刚健：普通的饭店后厨背景，大白话解说（准备x克白菜切好备用），厨具是饭店大铁锅和炒勺，任何环节都忠实呈现，毫无粉饰，甚至包括刮鱼鳞和去内脏，最后还会补充技术要点。\n作为实力派美食博主，和之前一些流行的萌系/清新系美食博主差距极大，却意外地受欢迎。很多人看到“宽油明油钢丝球”就想到他。\n因为把饭做得太过技术流，有网友认为“从王刚身上看不到对食物的敬畏”而反感他。还是吃得太饱了.jpg\n还有人说他不该做红烧娃娃鱼…？？？\n"},{"name":"妹子","href":"/definition/313454587","desc":"她的出现能让游戏爱好者臭屌丝打游戏的时候精神百倍，可以瞬间做出各种极限操作的一类人不只包括女生，变声器什么的我是不会告诉别人的。\n"},{"name":"是我体","href":"/definition/207357259","desc":"指明星唐嫣和罗晋结婚当日，两人发的微博中使用并引起跟风的“新娘是我”和“新郎是我”。\n由于明星的流量效应，大批网友模仿起了这种句式，比如单身狗是我/沙雕是我/垂死挣扎是我/加班是我……来……单纯地跟风大概顺便祝贺这对新人……吧\n"},{"name":"私刑","href":"/definition/48797465","desc":"是指不按照法律程序，私自进行的处罚。\n在近期的香港动乱中，香港一些暴徒青年动用私刑，对一些内地游客（其中一名游客因被暴徒怀疑是内地的公安）以及现场记者拳打脚踢、进行围殴，导致部分人员受伤。这种行为应当被严厉谴责。\n任何人都不应被处以私刑，真正的正义是法律审判下的正义。\n"},{"name":"武当王也拜见老天师","href":"/definition/559806194","desc":"动画《一人之下》中，角色王也在遇到张天师时所说的话，目前也是常见的短视频创作题材。\n这段台词本来只是剧中一句平常的问候，却因抖音作者的模仿而突然成为热门的短视频主题。这些跟风的视频作者大多从未看过《一人之下》，因此而引发的二次创作热潮也越发偏离原作，逐渐发展成“花式抱拳秀造型耍帅视频”，除了仍在使用王也的配音以外，视频内容与王也这个角色本身已经毫无关系。许多视频作者甚至不知道王也的名字，称他为“武当王”或“武当王爷”。因此这类模仿视频虽大幅提升了一人之下原作的知名度，但原作粉丝多数对此并无好感。\n"},{"name":"梗","href":"/definition/553766459","desc":"即典故，故事。有时特指有笑点的段子。源于相声中哏一说在台湾的误传。\n"},{"name":"bjd","href":"/definition/966287825","desc":"是指球形关节人形，即Ball-jointed Doll的英文缩写。也可以用来形容某人很精致、很可爱等。\nbjd娃娃一般是由树脂材料制造，可以变换造型和动作。因为制作精美，五官精致，又可以自己指定妆面、衣服等，受到了很多人的喜爱。\n"},{"name":"esc","href":"/definition/790233843","desc":"键盘左上角的那个按键。如果有人让你在键盘上按esc，通常情况都是指这个键，而不是分别按下“e”、“s”、“c”这三个字母！\n"},{"name":"憨得疼","href":"/definition/162175606","desc":"又叫憨der屯、憨得屯，指英国男演员托马斯·威廉·希德勒斯顿（Thomas William Hiddleston），中国网友一般称他为“抖森”，代表作有雷神、复仇者联盟、猩红山峰等。\n央视解说童可欣在解说2019年温网男单决赛：德约科维奇对战费德勒时，镜头转到观众席，出现了抖森，童可欣不熟悉这个明星，介绍说：“这是一位，非常著名的，额，舞台剧演员，嗯，Hiddleston。”因为央视解说童可欣明明不认识这位明星还硬要介绍，对名字发音不准确且较土，所以被网友空耳，翻译成“憨得疼”，也表示对童可欣的嘲讽。\n"},{"name":"快闪","href":"/definition/460059000","desc":"快闪是“快闪影片”或“快闪行动”的简称,是新近在国际流行开的一种嬉皮行为，可视为一种短暂的行为艺术。简单地说就是：许多人用网络或其它方式，在一个指定的地点，在明确指定的时间，出人意料的同时做一系列指定的歌舞或其它行为，然后迅速离开。\n\n“快闪行动”是纯为搞笑或是膜拜纪念等行为艺术，其主要的特点是无组织、有纪律、只有发起者没有组织者、成员均来自网络、成员基本互不相识。目前正以多样化的形式在国内遍地开花。\n"},{"name":"领盒饭","href":"/definition/728677918","desc":"指影视作品中的因剧中人物挂掉演员下线的情况。出自《喜剧之王》，在动漫中就是一个人物死掉后声优领便当走人，被人灭掉的家伙，叫做“领便当”；灭了别人的家伙，则是“给某某发便当”；死而复生的，则是“吐了便当”。对个人来说也可以叫杀青。\n"},{"name":"秋天来了，我可以穿你的外套吗","href":"/definition/916356761","desc":"这是一句情话，用来表示对另一方的喜欢之情，也可以用作表白使用。\n这句情话在网络上被晒出之后，因为意思比较委婉，又有点文艺，于是很多女生发给自己的男朋友或喜欢的人，看对方是什么反应。所以这句话也被大家知晓。\n一个女生如果给一个男生发这句话，基本可以认为这个女生对这个男生是有好感的。渣女群发除外。\n根据前段时间的妈妈我想吃烤山药的搞笑视频，一些网友搞笑回复这个提问：穿，穿厚的，穿两件够不？\n"},{"name":"肝帝","href":"/definition/915484153","desc":"那些不氪金的游戏玩家就是大多没钱花大量的时间去玩游戏（也是肝游戏），疯狂刷游戏任务获得奖励的大佬，也是唯一能够和氪金大佬相比的白嫖玩家\n\n欧皇就算了吧\n\n比如：昨天才实装的船你怎么今天就满级了？\n\n别说了，练了一天一夜，肝都要爆了。\n"},{"name":"宝宝心里苦，宝宝不说","href":"/definition/36952976","desc":"我心里好苦好苦好苦，但是我还是憋不住想说\n"},{"name":"偷能量","href":"/definition/468135253","desc":"即指人们在支付宝的蚂蚁森林偷别人种树能量值的行为。\n马云爸爸开发的支付宝软件中，有一项蚂蚁森林的业务，“蚂蚁森林”属于一项公益计划，只要用户通过使用支付宝消费就会在蚂蚁森林产生能量，该能量通过小树来成长，能量值足够大的时候就可以长成一棵你名下的树，并且根据编号在沙漠真的有人在种，这也是一项苦心经营的活，被偷能量就像是被窃取劳动成果一样，让人很不爽。目前蚂蚁森林已经有很大很大了，绿植树木远超一亿颗，这是全民共同参与的贡献成果。\n"},{"name":"星巴克圣杯","href":"/definition/39508990","desc":"指2019年2月末星巴克发售的樱花猫爪玻璃杯。\n造型软萌，颜色粉嫩，在发售之前就得到了大批网友的喜爱，但是发售数量很少（每个店铺2-3个），大批黄牛之前已经抛出了高价预售（发售价199，黄牛淘宝预售600左右），并在发售前一天在门店彻夜蹲守。发售当天有多个星巴克门店发生了圣杯战争因争抢杯子而争执哄抢乃至斗殴的事件。\n因为事件本身太过夸张，这个猫爪杯就此被称为圣杯——这种一群人为了一个杯子打得你死我活的情况，上次看见还是在fate系列里吧。\n胜者的勋章，败者的鲜血啊。\n"},{"name":"健身","href":"/definition/474891866","desc":"通过做各种动作，以达到提高自身身体机能的各种项目的统称。与读书相反，有效的健身可以达到让傻逼心平气和的跟你说话的作用。在DotA中，健身也指辅助英雄三陪对方大哥的行为。\n"},{"name":"塞铁","href":"/definition/449437682","desc":"据外网某些小道消息透露是香港示威游行分子废青（黑衣人）的团队之一；塞铁就是主要负责专门去搞地铁的，之前7月份有好多堵地铁事件不让群众坐地铁的事。\n"},{"name":"王者农药","href":"/definition/606089262","desc":"新时代第一手游王者荣耀的别称。\n"},{"name":"小鸡百科","href":"/definition/292874754","desc":"这个一本正经的胡说八道寓教于乐的辞典百科。\n\n现已更名为小鸡词典\n"},{"name":"阿瓦达砍大瓜","href":"/definition/34121383","desc":"这是《哈利波特》系列中，巫师所用的死亡咒语“阿瓦达索命”（英文原文Avada Kedavra）的发音空耳。\n由于电影中该咒语意味着杀戮，人物喊出这句咒语时一般表情严肃，情节气氛也很紧张，因此在弹幕中刷这句土味空耳“阿瓦达砍大瓜”会引起极为喜感的反差效果。\n阿瓦达索命是作者自创的咒语。中文版在翻译时以音译意译结合的方式，音译了该词前半部分的“阿瓦达”（Avada），后半部分意译，以这个咒语的功效“索命”作为结尾，加强译名的恐怖效果。\n\n如果严肃，完整地音译的话，这个咒语本应该是“阿瓦达坎德拉”之类的\n"},{"name":"考试","href":"/definition/343903090","desc":"少数人可以从中感到成功\n大多数人会从中获得男女混合双打\n有的人会选择使用一种叫作弊的挂来免受肌肤之苦\n但官方查挂查的十分严格，没两把刷子基本开挂都会被抓\n"},{"name":"苏大强式女友","href":"/definition/176929264","desc":"指性格像电视剧《都挺好》中的角色苏大强一样，爱作爱折腾，总是试图使用情感绑架的手段达到自己目的的女朋友。\n在《都挺好》热播后，苏大强这个人物因为性格鲜明而成为了一个形容词。“苏大强式的人物”也就相当于“教科书式作精，不肯考虑他人感受，一味地要求别人为其付出，只要事情的发展不合自己心意，就要使用各种撒泼打滚的方式达到目的。如果自己折腾出了问题，一定都是别人的错，自己绝不背锅”的缩略说法。因此苏大强式女友即包含了以上所有令人头痛的性格特点的女朋友。尤其突出“作”这一个特征。\n"},{"name":"小仙女","href":"/definition/694329302","desc":"一般把好看颜值高又可爱的女性称为小仙女。\n下滑:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n小仙女你点赞了吗\n"},{"name":"立交桥","href":"/definition/923400513","desc":"一种现代人造迷宫。较为著名的有北京西直门桥。\n"},{"name":"云玩家","href":"/definition/108628836","desc":"从来没有玩过，只是在直播中看过，就对游戏的打击感，操作设计品头论足的玩家。\n游戏圈的键盘侠\n"},{"name":"字帖","href":"/definition/478838414","desc":"本来是拿来练字的小册子，但是实际用途是用来堆灰的，经常购买回来之后，除了前两页其他都是崭新的\n"},{"name":"好人","href":"/definition/361508269","desc":"我希望我们两个的孩子，以后能做夫妻……的简略版本。\n"},{"name":"佛系运营","href":"/definition/845425155","desc":"像小鸡词典运营团队这种不是很在意新增用户量，不是很在意日活，甚至不是很在意广告效果的运营方式。。。\n\n\n\n但是小鸡是很关心每一个用户的使用体验的！有大胆的想法，或者很成熟的小建议，或者发现了该死的BUG。一定要告诉小鸡哦！\n"},{"name":"拍砖","href":"/definition/296904190","desc":"用语言文字作为砖头，进行攻击\n"},{"name":"画风突变","href":"/definition/193255493","desc":"指事情的整体风格或者人做事的风格突然发生转变。\n比如本来是一个特别可怕的恐怖片，中间突然开始言情，画风突变；\n一个特别温柔的女孩喝完酒之后变得特别狂野，也叫画风突变。\n"},{"name":"现象级","href":"/definition/64624590","desc":"外来形容词，phenomenal直译过来的。这个词在英文里是卓越的意思，但同时又有现象的意思，有一次某个三流翻译在翻译老外的一篇报道时就犯了这个错，把卓越的翻译成了现象级的，于是后来就成为一个梗了。现在现象级一般是指超级优秀的人或事件，在同时代傲视群雄，现象级对应的我们更熟悉的形容词大概类似于“上了神坛的”、“已经封神的”。比如说“007系列是现象级的谍战大片”。不过，因为当初那篇文章用现象级来形容的那个人没多久就过气了，所以有时候现象级也用来形容那些像烟花一样光芒璀璨却一闪而过很快泯然众人的人或事件。\n"},{"name":"月匈","href":"/definition/488822889","desc":"指很大的胸。\n月匈两个字合起来就是“胸”字，视觉效果看起来就是变大了的“胸”，所以指代很大的胸。\n也可以单纯指代“胸”这个字,用来防屏蔽。\n"},{"name":"反黑","href":"/definition/277125189","desc":"粉丝在自己偶像的负面新闻（评论）下面为偶像洗白的行为。\n"},{"name":"橡皮","href":"/definition/215662451","desc":"一种从来没用完过，碰一下就变成两半，掉地上就会像人参果一样化掉的神奇的东西\n"},{"name":"大厂","href":"/definition/670512365","desc":"PPT做的非常讲究的公司。\n"},{"name":"填海","href":"/definition/295858387","desc":"为了响应联合国教科文组织在南海建立国际海洋气象观测站的需求，天朝利用天鲸号等先进科技在南海诸岛略微加速了岛礁在大自然中鬼斧神工般生长速度以改善驻岛人员生活条件的行为。\n"},{"name":"你知道得太多了","href":"/definition/521779789","desc":"你可能说出了不该说的事情。\n"},{"name":"勿谓言之不预也","href":"/definition/451157024","desc":"别说我没告诉过你啊。天朝准备亮剑的最后宣告。一般说完不久就会有人挨板砖了。某三哥要注意了\n"},{"name":"彩蛋","href":"/definition/205514581","desc":"电影结尾播放的花絮\n"},{"name":"孤儿剪辑","href":"/definition/561090072","desc":"网络流行词，用于吐槽节目剪辑师太烂，或者过分制造悬念，太吊观众胃口。孤儿是一种隐晦的说法，表达对方死妈死爹无双亲成了孤儿的脏话。孤儿剪辑由《中国有嘻哈》而诞生，网友们吐槽该节目剪辑师过分制造悬念，让人不爽，而后指代所有节目剪辑，只要剪的烂，都是孤儿剪辑师。\n"},{"name":"头可断，发型不能乱","href":"/definition/210626904","desc":"血可留，皮鞋要有油。\n\n\n真·绅士的人生态度。\n"},{"name":"云审判","href":"/definition/442296409","desc":"指不顾客观事实及司法程序，通过互联网对当事人或妄加指责，或无脑辩护的键盘侠行为。如：2018年10月28日，重庆公交车坠江一案中。一些键盘侠们在不了解事实真相时，就将其实是受害者之一的小轿车女司机认定为主要责任人。并妄加指责，进行云审判。\n"},{"name":"6+2","href":"/definition/672654251","desc":"在大漩涡中，表示因为违反论坛版规，禁言6天并扣除2威望（威望被扣除太多会造成账号被永久封禁）。是除了直接永久封禁以外，最严重的处罚。\n"},{"name":"混合饮料","href":"/definition/1046889321","desc":"“现在哪还有什么纯绿茶，大家都是混合饮料”的缩写。\n意指人都是复杂生物，普通人很少坏或者好到极致，你看ta是绿茶，人家的基调说不定是白莲花茶（。\n我看就称你为鸡尾酒吧，你这个复杂的小妖精\n"},{"name":"无缘社会","href":"/definition/588263499","desc":"无缘社会”就是一个人与同事、朋友不联系，亲人不在身边，没有配偶，没有儿女，也没有家乡可回。\n\n"},{"name":"万万没想到","href":"/definition/37821379","desc":"万万：PG One\n万万没想到别人会发现他和李小璐的关系\n"},{"name":"外祖母悖论","href":"/definition/392196512","desc":"即祖父悖论。作为科幻作品中万年不变的常用梗，常用来作为时间旅行的理论基础。\n出自法国科幻小说《不小心的旅游者》。情节如下：假如你回到过去，在自己父亲出生前把自己的祖父母杀死，但此举动会产生一矛盾的情况：你回到过去杀了你年轻的祖母，祖母死了就没有父亲，没有父亲也不会有你，那么是谁杀了祖母呢？或者看作：你的存在表示祖母没有因你而死，那你何以杀死祖母？这就是祖母悖论宽矛盾。\n经典穿越电影《回到未来》，目前最火电影《复联4》都是运用这个理论的案例。\n"},{"name":"戏精","href":"/definition/24273300","desc":"永远活在戏里\n吃饭在演戏，看电影在演戏，打游戏在演戏，就连睡前都要自言自语两句\n"},{"name":"忘羡","href":"/definition/976984991","desc":"1：指小说魔道祖师中蓝忘机和魏无羡这对CP的简称。\n2：指蓝忘机弹给魏无羡的一首曲子。\n曲子是二人被困山洞时，分别身负重伤，为了缓解疼痛，转移注意力，蓝忘机给魏无羡唱的这首原创曲子《忘羡》。同时忘羡这首曲子也是该小说的很大的一个伏笔。\n在十六年之后，魏无羡被莫玄羽献舍重生，潜意识中吹出了这首曲子，当机就被蓝忘机认出来了，因为他不知道，蓝忘机只为他一个人唱过一次这首曲子。\n"},{"name":"KOC","href":"/definition/104916572","desc":"全称Key Opinion Consumer（关键消费领袖），可以理解为影响力不大的KOL或是微商。他们通常会借助自己有限的影响力推荐商品。\n\nKOC有两大特点：\n1.粉丝量少\n2.广告价格低\n\n也正因为粉丝量少，广告少，所以显得更亲民更真实，但其实这是伪命题，本质是因为成不了更赚钱的KOL。\n"},{"name":"真好2.0","href":"/definition/445455486","desc":"继抖音的陆超大哥创造的真好口癖之后，演员郭京飞进行的二次真好演绎。\n郭老师以专业的表情控制，醇厚平和的台词表现，写实但出彩的环境描写哔哩吧啦崩吧，平实但起承转合俱全的叙事，文艺而充满哲理的故事内涵，加上伴随着每一句“真好”时出现的魔性微笑，迅速得到了各界真好体爱好者的拥护和支持\n连真好式微笑都与原版如出一辙！\n"},{"name":"大哥教你梳中分","href":"/definition/57087042","desc":"电影《新少林五祖》有句台词是“你们以后就叫我做大哥，我就教你们练功夫，好，大哥”，抖音用户自行改编了成“你让我做大哥我教你梳中分”，网友玩的不亦乐乎，这首背景音乐也很火，“梳中分”的梗也带火了。\n"},{"name":"钟无艳","href":"/definition/200124618","desc":"歌手谢安琪演唱，林夕作词的歌曲。\n歌曲讲的是女主角毫无希望地单恋一人，甘当备胎，始终照顾她喜爱的人的故事。歌词对于“对方有所知觉却不曾回应”“宁愿做暗恋对象身边最妥帖好友”“虽然知道毫无希望但却不愿狠心离开”的卑微心态描写十分扎心，这种暗恋模式在同性恋者爱上直男/直女时十分常见，甚至到了神契合的程度。\n出于这种原因，这首歌在les群体中共鸣极多，还催生了“女不听钟无艳，男不听七友”的说法。意为每个直女身边或许都有一个les好友，表面上是闺蜜，其实毫无希望地暗恋了很久，听到这首歌恰好说中心事，或许会不能自已。\n"},{"name":"甩锅侠","href":"/definition/945023917","desc":"与“背锅侠”相对:\n1、特指那些不负责任，出问题后总是把问题推给别人；\n2、也指游戏中，输了后，全怪队友配合不好的\n"},{"name":"上床睡觉","href":"/definition/952393342","desc":"根据人员的数目和性别有不同理解的神奇词汇。\n"},{"name":"气人主播","href":"/definition/1028330350","desc":"当人气主播作出一些令人捉急的智障操作时，观众所作出的评价。通常会出现在弹幕中。\n代表人物秦川、黄旭东等。\n"},{"name":"墨菲定律","href":"/definition/75328796","desc":"决定偷懒不化妆的时候，出门一定会碰到前男友。\n"},{"name":"Costco","href":"/definition/306778105","desc":"中文名为开市客，或好市多。连锁批发超市。\n美国第二大、全球第七大零售商。是会员制仓储批发俱乐部的创始者。特点是以仓库为卖场，商品高品质、低价，服务售后超贴心，会员卡（优惠打折卡）收费。\n\n8月27日，中国第一家门店在上海火爆开业。由于到店的消费人流太大，开业半天不得不临时封闭入口，并于次日宣布限流2000人，同时市值一夜上涨5%即500+亿人民币。但这种新型会员制仓储超市的商业模式能否在中国扎根发展，还是大家最关注的。\n"},{"name":"纯骨全家桶","href":"/definition/933329760","desc":"日本肯德基在2019年4月1日愚人节宣布将要推出的假新品。\n该新品的海报中展示了以剃光的鸡骨头组成的全家桶。只限定愚人节当天发售，一桶1500日元（人民币90块左右），还可以单只拆卖，一只骨头250日元（人民币15块左右），限量产品，售完为止。\n被网友吐槽为“原来我平时点普通全家桶吃的时候就是在制作纯骨全家桶啊”。\n\n当然是纯粹的愚人节玩笑，不是真正的商品。\n就算真的是商品的话为什么要花九十块钱去买一桶鸡骨头啊！\n"},{"name":"债王","href":"/definition/289250998","desc":"日本特摄片的历史中，总是有这么一些英雄，他们依靠借用其他英雄的力量来进行变身或强化。\n\n由于借的次数多了，于是被调侃为“债王”。有趣的是旧债王的力量往往会被新债王借走。\n\n目前债王主要有“奥特曼”中的（欧布、基德、罗布），“假面骑士”中的（Decade、Zi-O)\n\n"},{"name":"拆","href":"/definition/1057280527","desc":"拆哪儿神教最强道符，没有之一！据说画上此符，即可坐地发财，能让人身家立马过百万甚至千万，备注一下，期待使用此符发财的需要注意，这个……是有一定失败概率的哦！，体现国家对城市建设的积极需求，对旧城区改造关心与关怀的一种体现。\n"},{"name":"四老外","href":"/definition/472866572","desc":"图中的这些dudes。他们是来自IGN任天堂部的颜艺四天王：马特·卡萨马西纳（Matt Casamassina），克雷格·哈里斯（Craig Harris），查德·钱伯斯（Chadd Chambers），皮尔·施耐德（Peer Schneider）。\n"},{"name":"㚻版","href":"/definition/911537589","desc":"㚻版（jī bǎn），指影片主题改编自著名电影、剧集、动漫、游戏的㚻片，如：㚻版《X战警》、㚻版《人猿泰山》、㚻版《精灵宝可梦》等。\n\n（下图为㚻版《精灵宝可梦》中一名扮演皮卡丘的㚻片演员）\n"},{"name":"po","href":"/definition/309139119","desc":"po常用作一个生动形象又可爱的拟声词，表示使…展现。\n但它并不是只有一种含义，其主要含义有：\n1、外贸中，PO是指 Purchase Order 即订单， 2个PO即是2个订单。\n2、 Po（化学元素名称）一般指钋，钋是一种银白色金属，能在黑暗中发光，由著名科学家居里夫人与丈夫皮埃尔·居里在1898年发现，为了纪念居里夫人的祖国波兰,两人对这种元素命名为钋。\n3、Po（天线宝宝小波/Po）一般指小波（《天线宝宝》主要人物）。\n4、Po（阿宝）是美国梦工厂动画公司出品，动画《功夫熊猫》系列中的主角——熊猫。\n"},{"name":"馒头消失术","href":"/definition/463783657","desc":"是指一种把馒头煎成和锅底一样黑的，根本看不到馒头的神奇操作。\n是微博博主黄濑濑濑濑发起的话题，灵感来源于一个视频，一个人用一个黑色的锅煎馒头片，当他翻面的时候，发现馒头片已经和锅的底色完全一致黑乎乎的，博主就发起了一个馒头消失术的话题。\n有网友借着话题发了第一次蒸馒头，打开锅盖发现馒头消失了，原来是都粘到锅盖里面被提起来了…\n做饭不熟练的人表示，任何食物都有可能做着做着就消失了…\n"},{"name":"是个狼人","href":"/definition/439269684","desc":"也写作skr狼人。即是个比狠人还狠一点的人。用于形容非常厉害的人，是社会人的加强版。源于2018年8月24日，博主@我和贱人的狗血经历的微博。\n"},{"name":"菜鸡互啄","href":"/definition/362527568","desc":"常常用来形容两队实力都很差劲，失误次数很多，精彩操作不断，互相打斗的场景让人不堪入目。\n"},{"name":"飞机稿","href":"/definition/706905578","desc":"设计师和创意策划者自娱自乐的产物。\n并不是因为非常放飞自我所以叫作飞机稿，也不是因为做得非常放飞自我所以像打（哔——）一样爽所以叫飞机稿\n"},{"name":"鉴黄师","href":"/definition/480638833","desc":"指审核网络平台、小说、电影、光碟等各种内容传播中是否包含色情内容的人。\n这个工作起源于公安部门。20世纪80年代，公安部门为了打击、处罚淫秽内容的传播，设立了鉴黄师的职位，针对淫秽书籍、光碟等进行审查，并作出对应的处理。\n后来随着互联网的发展，人们在各种网络平台分享与获取内容。因此各大网络平台为了防止人们在平台上传播色情内容，也纷纷设立了鉴黄师的职位，对用户上传的内容进行审核，确保没有色情内容发布到平台上。\n"},{"name":"阿黑颜","href":"/definition/604379436","desc":"指面部同时翻白眼、张嘴、吐舌，看似很陶醉很迷离失神的一种表情。\n是一个日语词：アヘ颜，读音Ahegao。在日本一些较开放的二次元作品中，当男女之间做一些不可描述的事情，进行到十分激动的时候，情难自控，脸上会出现微带粉色、张嘴吐舌、翻白眼的表情，这就是“阿黑颜”，我们也叫高潮脸。\n后来，会有一些人特意摆拍这种表情，有些人摆拍阿黑颜时加上了双手比v的手势（就是伸出两个指头的剪刀手），称之为“阿黑颜双v手势”，也叫“阿黑颜双peace”（因为v手势在欧美可以表达和平，英文peace）。\n"},{"name":"喵星人","href":"/definition/1058216426","desc":"对于猫的卖萌版称呼。\n猫奴视角：因为猫实在是太可爱了，所以它们一定是从另一个可爱的萌星球来哒！\n"},{"name":"轻熟女","href":"/definition/20321440","desc":"外貌年轻，内心成熟，少女未尽，少妇未满的女性。\n"},{"name":"贾隆平","href":"/definition/1030962228","desc":"Jusrtin Bibber的爱称之一。他之前分享了一张站在麦田前的照片,然后他发歌又像杂交水稻一样高产质量又好,所以就叫贾隆平。\n"},{"name":"肝帝","href":"/definition/103555301","desc":"拼命爆肝玩游戏的人\n"},{"name":"别人家的大学","href":"/definition/951331623","desc":"会发双十一补贴，100兆网速的大学\n\n\n\n\n\n\n\n\n\n\n\n\n南京中医药大学\n"},{"name":"白毛浮水","href":"/definition/400525401","desc":"是在暗示男朋友或女朋友出轨了，你被绿了的意思。\n我们的入门诗就是唐代诗人骆宾王的《咏鹅》，其中一句是：白毛浮绿水，红掌拨清波。\n白毛浮水刚好少个绿，因为想提醒对方这件事，但又不是好事，不能太直接以免尴尬，因此用白毛浮水来暗示…听不听的懂就看悟性吧…\n"},{"name":"柯基","href":"/definition/278172032","desc":"因为腿短特别受美女喜欢的宠物犬。因为能衬出主人腿长？！\n"},{"name":"kodou","href":"/definition/609553215","desc":"抖音领袖达人的意思。\nKO=Key opinion；dou=抖音，一般都要一百万粉丝起头最少。\n"},{"name":"高中","href":"/definition/491488186","desc":"大部分人一生的智慧顶点。\n"},{"name":"烤面筋","href":"/definition/1061670003","desc":"一个源于B站的梗。被各种鬼畜大佬做为素材，血洗B站，与金坷垃成为B站美食\n"},{"name":"东北方言","href":"/definition/825046335","desc":"一种近似于普通话的方言，以辽宁地区最为代表。非常好听滑稽\n具有极大的圈粉同化能力。 在一个寝室、 办公室中，有一个口操东北方言的人，会在不久后让整个小集体全摇身一变东北人。张嘴都是“怎地了？”“搁哪呢！”\n"},{"name":"The Godfather","href":"/definition/627875397","desc":"一部由弗朗西斯·福特·科波拉(Francis Ford Coppola)导演；马龙·白兰度（Marlon Brando）和阿尔·帕西诺（Al Pacino）主演的神作电影。官方翻译为教父。非官方翻译为干爹。\n"},{"name":"250","href":"/definition/483404498","desc":"1000除以4的结果。用来形容2得可以，愚蠢的人类。起源于战国时期。据说六国封相的纵横家苏秦在齐国被刺杀。齐王设下计策，谎称恨透苏秦，悬赏1000两黄金犒赏刺客。4个刺客很快上殿认领，一人分到250两之后，卒。\n"},{"name":"立霾","href":"/definition/335224810","desc":"一个由网友创造的节日。是忌出行，忌户外，宜宅的日子。\n这一天标志着“霾”这种凶猛的神兽的到来。人们通常会在这一天躲在屋里，紧闭门窗，以此避开霾兽。在霾兽来势格外凶猛的地区，还会放假庆祝。\n立霾也预示着今日过后，霾兽将会频繁出现。佩戴口罩也是一种庆祝立霾的传统习俗。\n"},{"name":"愚蠢的人类","href":"/definition/42826823","desc":"来源于香港大黄鸭的表情包配词之一。由荷兰艺术家霍夫曼创作的巨型大黄鸭于2013年5月2日登陆香港，有网友上传一张以大黄鸭视角望着岸边众人的照片，并神配词调侃称“愚蠢的人类”。\n"},{"name":"今晚月色真美","href":"/definition/1008469913","desc":"我爱你的文艺说法。源于广泛流传的夏目漱石的翻译。\n\n传说夏目漱石还是英语老师的时候，曾问学生，I love you该如何翻译。有学生翻译为愛しています（类似于阿姨洗铁路这种直白的“我爱你”），夏目漱石说，日本人是不会把“我爱你”挂在嘴边的。日本人会说月が綺麗ですね（月色真美）。自此，该句成为了日式暧昧的标志。\n\n类似的还有二叶亭四迷在翻译屠格涅夫的《阿霞》时，把女主回应表白的Ваша...（Yours...）翻译成了死んでも可いいわ...（我死也愿意...）\n"},{"name":"kingsman","href":"/definition/52472133","desc":"中文名为“王牌特工”的虚构英国民间间谍组织。尤其擅长给年轻人有逼格的fashion建议。\n"},{"name":"都挺好","href":"/definition/922781522","desc":"一部电视剧，讲述了一个重男轻女的中式家庭里，一窝直男癌、妈宝男、搅屎棍互相斗法，中间夹杂了一个被原生家庭来回撕扯的女儿……的故事。\n直男癌——大哥苏明哲\n妈宝男——二哥苏明成\n搅屎棍——父亲苏大强\n\n从剧情来看，剧名可以说是非常讽刺了。\n哪里好了，一点都不好\n"},{"name":"毒奶","href":"/definition/1052067976","desc":"“毒奶”意思与乌鸦嘴相近，“奶”的意思是支持、鼓励，而“毒奶”则是表面上是支持鼓励，但称赞过后就会让事情往与预料相反的方向发展。\n"},{"name":"买它","href":"/definition/377596670","desc":"就是买这个东西的意思。\n这是抖音口红一哥李佳琦的口头禅，当长得很好看的他激情的描述过某样化妆品（大多数是口红）的质感，并在镜头前试用之后，向大家推荐时的最高级别就是买它，买它，买它（重要的事说三遍）。\n现在很多博主在文字或视频推荐某个好用品的时候，最后也不忘加上买它。\n每次看到这个词脑子里总是不由自主的浮现出佳琦哥，不由自主的模仿他的语气，根本控制不了。\n他还有一句口头禅是oh my god，他会用这句话夸张的推荐好物，几乎出现在他的每一条短视频中，也是风靡网络。\n"},{"name":"爱情动作片","href":"/definition/823173228","desc":"通过激烈的动作，表达强烈爱情的影片。因为内容主题通常比较深奥，小孩子不能理解，也被称为成人影片：Adult Video，简称AV。而出演该类影片的演员，则会被尊称为老师女优\n"},{"name":"狂拽酷霸屌","href":"/definition/679840540","desc":"起点文男主角、霸道总裁、黑道老大的基本素质\n狂突出一个张狂不羁，为所欲为\n拽突出一个冷傲帅气，不拘小节\n霸突出一个霸气外露，震慑宵小偶尔还包括美女\n酷突出一个霹雳手段，修罗心肠\n屌突出一个…屌。\n"},{"name":"炒冷饭","href":"/definition/280803902","desc":"将之前的作品或事物重新拿出来、或加以改编进行发布。一般在使用这个词是表示没有新意，缺乏创新，表达了一种否定的态度。\n某事过去很久了，没有了热度，因此用冷饭来进行比喻，再将此事或此物拿出来寻求关注和热度，类似于将冷饭拿出来重新热一下，因此这种行为被网友称为炒冷饭。\n"},{"name":"思鸡盯","href":"/definition/708482641","desc":"“好好反思一下你为什么会被卖片的（性工作者）盯上”的缩写。经常出现在微博、直播等评论区的黄网小广告下方。\n该词的出现是因为微博和论坛等能够自由发送实时信息的平台都经常出现花式兜售艾薇的广告。虽然一般这些广告账号都是在流量较大的地方批量粘贴其内容，但通常来说投放广告也要瞄准其受众，再加上如今粉丝量较大的博主和主播都有较鲜明的个人特色，粉丝们便以“你一定是做了什么事，导致发黄色广告的人认为在你这能吸引更多看艾薇的人，你反思一下你的个人形象，不要影响我们这些纯洁的粉丝”的逻辑，用“思鸡盯”这个词调侃主播/博主。\n"},{"name":"红包","href":"/definition/541338607","desc":"没有之前想要，别人亲戚给的时候还不能直接收，收了之后又不想要了的一种附属品\n常见于春节前后，时常被一股神秘力量父母所夺走。\n"},{"name":"水遁大坝谁修哈","href":"/definition/289130246","desc":"在日本漫画《火影忍者》及其系列作品中，当角色干柿鬼鲛使用爆水波冲和大爆水波冲这种高级水遁忍术时，会发出一句听着像水遁大坝谁修哈的口号。\n当他喊完这一嗓子，\n爆水波冲会从他口中吐出足以形成湖泊的水。\n大爆水波冲会从他口中猛烈喷出如海浪的水，用水形成一个巨大的水牢裹住敌人，但是施术者在水中是自由的。\n"},{"name":"流氓粉","href":"/definition/238271358","desc":"形容那种追星追到，整天动不动就想跟爱豆发生关系，打明星坏主意的一种粉丝类型。他们不一定是男生，90%都是女生，并且微博常被他们当做是一种，宣泄内心迫切想法的工具。他们的语录大多是：哥哥艹我！哥哥我在床上等你！哥哥你可以进来了！哥哥我可以！以及啊啊啊啊啊，哥哥我来啦！之类的语句。\n"},{"name":"七字真言","href":"/definition/82137106","desc":"七字真言有两个！①bjyxszd= “并肩于雪山之巅”=王一博和肖战=博君一肖是真的！\n②wbhnhbh=“望八荒霓虹变换”=我保护你好不好，也是二人拍摄陈情令时，哥哥对弟弟说”我保护你好不好，我替你挡箭！” 弟弟说“好啊！”\n\n这个片段我看了八百遍！还是好tm甜！jmm！我戴了假牙也要磕！磕死我算了！\n"},{"name":"新浪网科技频道","href":"/definition/218932096","desc":"只是新浪网一个普通的科技类新闻频道，却是北京信息科技大学凌涛老师上课必备教材之一。无论你上凌涛老师的哪门课，他都会一定先要带学生浏览20分钟此频道今日的科技新闻。\n"},{"name":"舌尖上的中国","href":"/definition/108580524","desc":"大天朝第一吃货节目，吃货的天堂，以其诗意的语言，精彩的图片与音乐闻名天下，其神通为头一晚曝出内容，第二天直接让某宝卖断货。\n"},{"name":"966","href":"/definition/587829059","desc":"每天早9点上班，晚6点下班，每周6个工作日。\n类似的工作制度：996，朝9晚9，每周工作6天。007，0点到0点，一周工作7天。\n"},{"name":"乳法","href":"/definition/53903021","desc":"谐音辱法，因为法国在二战投降很快军队质量很差而产生的一个梗\nEg.Q： 什么书最薄？\nA：法国民族英雄名录拿破仑是科西嘉人\nQ：如果法国政府想要卖掉二战用的步枪，应该怎么宣传？\nA：全新，从未使用，仅仅被扔在地上一次！\nQ：什么防线从来没有被攻破？\nA：马其诺防线\nQ：什么名字法国人最不喜欢？\nA：汉斯此梗出自英雄连\nQ：法国国旗三个颜色什么意思？\nA：支持王朝请用左边，革命万岁请用右边，战争爆发请用中间\n"},{"name":"网络城市人口","href":"/definition/135062400","desc":"现代人都是网络居民，怎么就有了城市和农村区别呢？\n城市人口指那种长期居住（这里是指在某个app停留的意思）在摩尔庄园啊、云裳羽衣啊、奇迹暖暖、恋与制作人等一些氪金游戏，往往这些游戏场景都很洁净亮丽，使用户感觉自己只身贵族。而另一种居民则是那种整日整夜停留在王者峡谷打打杀杀，在荒无人烟的沙漠里或烂尾楼里，用枪支弹药假装和平卫士的吃鸡选手，他们的身上已背负太多的人间疾苦以及求生的尔虞我诈，他们好野蛮好脏啊...没有一点城里人的样子。\n"},{"name":"汉语","href":"/definition/1063842476","desc":"标点，断句和语音语调可以颠覆一整句话意思的一门语言。比如，我们中出了一个叛徒\n"},{"name":"谦虚","href":"/definition/520761518","desc":"即使成功之后也得咬紧牙根死不承认\n"},{"name":"C位出道","href":"/definition/854372155","desc":"“C”是英文单词Center（Carry）的缩写形式，意思为中央、正中心。“C位”则为中间位置、重要位置的意思。“C位出道”用来形容某个歌手艺人在团体中的实力很强，是镜头相对较多，专业素质较强，比较容易被人记住，是团队的灵魂中心人物。随着《创造101》的热播，这个词被广泛使用。\n"},{"name":"夫妻肺片","href":"/definition/23226473","desc":"菜里既没有肺片更没有夫妻，但十分好吃的一道成都名菜。\n"},{"name":"日抛式恋爱","href":"/definition/20627896","desc":"即这一天我要和你做恋人，但明天我们就互相抛弃，互不相欠的快速消费型恋爱。\n当今网络时代，大家在现实中可能是个畏畏缩缩的见光死，但在虚拟世界里可能就是个网络霸主，这个地方真真假假，还是小心谨慎为好，毕竟大家可能都是一类货色，你渣我也渣。要什么长长久久的恋爱，要什么只愿得一人心的奢求，都不如见好就收。今天我觉得你可以，可明天那个或许更可以，所以拜拜就拜拜，下一个更乖，我们的恋爱期限只有一天，过完今天我们各自远航。\n这种恋爱在soul uzi等软件很常见。\n"},{"name":"984.5","href":"/definition/234422289","desc":"211，985院校取消，双一流大学建设名单发布后，部分被划为双一流B类的原985院校学子对本校的爱称戏称\n特指：DB大学,HN大学,XBNLKJ大学\n他们说可以，但其他人说会被群起而攻之称赞\n"},{"name":"RPWT","href":"/definition/496664189","desc":"Ren（人）Pin（品）Wen（问）Ti（题）\n"},{"name":"李白","href":"/definition/207402283","desc":"李白，某手游里著名刺客；坑害了无数小学生，令他们睡眠不足的千古罪人唐代著名浪漫主义诗人，有诗仙之称。\n李白是不务正业的败家少爷，装逼装到一定境界的大佬一个非常有才华的人。\n\n"},{"name":"reoreo","href":"/definition/244354280","desc":"出自漫画《JOJO的奇妙冒险：星尘斗士》当中的人气角色“花京院典明”，由于这家伙喜欢吃樱桃并且还不好好吃，把樱桃放在舌头上玩弄。\n在花京院玩弄樱桃的时候，就会发出类似“reoreoreoreoreo”的声音。\n"},{"name":"重口味","href":"/definition/486328191","desc":"挑战人类认知极限的爱好呃。。。还是不举例子了吧。。。\n"},{"name":"我就蹭蹭不进去","href":"/definition/998150243","desc":"男生为了骗女生和他一起进行某种不可描述的运动的时候经常说的一句话。\n"},{"name":"我们是谁","href":"/definition/110656874","desc":"竖版吐槽三连表情包。\n"},{"name":"黄氏自信","href":"/definition/770879422","desc":"即明星黄晓明的或者类似黄晓明的一种蜜汁自信或霸气。\n\n自从芒果台综艺中餐厅第三季播出后，网友们调侃，没有第一二季赵薇管着的黄晓明，开始猖狂的放飞自我了。黄晓明作为第三季餐厅店长，在与节目嘉宾一起探讨工作的时候，总是摆出一副我说的都对，我说做啥就做啥的亚子，不难看出再坐各位都忍，大家都在极力控制自己的情绪和表情，而面对如此尴尬的境地，黄教主都是一句听我的，我说的算、不要你觉得，就要我觉得贯穿始终。\n网友们说黄教主的这种自信是他们所极度匮乏的，他们立志加入明教，学更多的明言明语，要把明学带到世界的每一个角落。\n"},{"name":"PLAY","href":"/definition/655331532","desc":"“漂亮阿姨”的汉语拼音首字母拼接\n"},{"name":"秒4","href":"/definition/791185770","desc":"黑界术语，一秒钟最多打4句话。是扣字爆发力的较高等级。\n"},{"name":"幻肢","href":"/definition/265266593","desc":"现在在网络上很多人用来代指女性幻想自己有男性生殖器。多数用来表示某个画面、人、剧情等太性感、太帅、太美了，自己被吸引到了，甚至有了色情的念头。\n例如：幻肢举起了。意思是：我（幻想）的下体勃起了。\n本是一种医学现象，指失去某些四肢的人产生的一些幻觉，即四肢仍旧附着在躯干上、并和身体的其他部分一起移动的幻觉。一般指幻肢痛，即不仅感觉躯体还在，还感觉到这部分肢体十分疼痛。\n"},{"name":"支付鸨","href":"/definition/915902265","desc":"进军社交心切的支付宝的戏称。源于2016年11月支付宝短暂上线的生活圈功能。其中针对女大学生的校园日记，针对职场女性的白领日记等“圈子”，都对评论，发帖，等有芝麻信用分限制。而这些圈子中一度出现大量大尺度照片。被王思聪配图支付鸨，并调侃为O2O卖淫。\n"},{"name":"锘锘锘","href":"/definition/1040622343","desc":"著名乱码，常见于网页。源于编码转译造成的UTF-8BOM标记解析错误。UTF-8 BOM中会用0xEF 0xBB 0xBF在文件开头，表示编码字节顺序（即BOM）。当BOM循环出现，会被一些汉语编码（如GBK）解析为：锘（EFBB），匡（BFEF），豢（BBBF）\n"},{"name":"旗舰店","href":"/definition/111787925","desc":"对连锁店进行震惊部式命名的基础手段。\n"},{"name":"duang","href":"/definition/270967067","desc":"出自对香港影星成龙代言的霸王洗发水广告的恶搞，用来形容某个动作效果、模仿某种特效配音，多指一瞬间达到的特殊效果\n"},{"name":"我去柬埔寨也很开心啊","href":"/definition/896908499","desc":"意思是台湾跟柬埔寨的经济水平不相上下。\n\n这是一个在台湾游玩的旅客被记者叫来街头采访时，说的一句非常硬核话。采访视频中不难看出，提问的记者是有明显台独倾向的（他说台湾不属于中国），但是还是被大陆的普通老百姓怼的百口莫辩，这位游客逻辑清楚，立场端正，都是一些实在的正经话但却句句能震醒某些井底之蛙。\n\n游客：台湾发展了20年发展这么差，努力啥啊，还是要统一。\n记者：那么差我看你在这也玩的很开心啊。\n游：我去柬埔寨也很开心啊，柬埔寨更差！\n\n不难看出台湾这么多年对大陆的了解太少，信息屏蔽太多了。\n"},{"name":"发布会","href":"/definition/498841707","desc":"为了让公司戏精老板过戏瘾而专门举办的综艺晚会。\n"},{"name":"也是蛮拼的","href":"/definition/391244713","desc":"指做某事时的努力程度超乎常理，使旁人产生了异样的敬畏之情。根据语境不同，有时表达对他人努力的肯定，有时则表达对他人异常行为的嘲讽和不解。需要根据前后内容和说话者语气进行判断。\n例如某人为了减肥，坚持半年不吃晚餐，白天只吃沙拉。旁人评价“也是蛮拼的”，相当于“条件这么苛刻，坚持了这么久，真的很有毅力”。\n但如果新闻中的小偷为了盗窃，试图通过坚持投喂住户家的看门狗而放松其警惕，但坚持一月后在喂狗时因行踪鬼祟被住户发现扭送公安机关，此时网友们也可讽刺地评论“也是蛮拼的”，表达小偷实在是蠢得可笑，难以理解。\n"},{"name":"床仙","href":"/definition/257262892","desc":"形容那些每次起床都像渡劫一样难，仿佛要在床上修仙的人。\n这个词由“赖床”和“修仙”两个词语结合而成。一些爱看修仙、玄幻类小说的网友，用他们熟悉的语言形容了天气变冷，赖在温暖的被窝里不愿起床的感受。\n"},{"name":"蟋蟀争霸赛","href":"/definition/185476088","desc":"由天津电视台直播的一档国家级赛事，也是蛐蛐儿界最高等级的盛会。\n2018年的决赛在上海队和老牌强队山东队之间展开。在蛐蛐儿界，山东队的地位约等于足球界的巴西队，而东道主天津与阿根廷基本相当。河北也是一方豪强，与德国相仿。上海队一向实力不显，有知情人士推测，是请了外援，参赛的并非上海本地蛐蛐儿。\n不过这个地区划分，是算参赛蛐蛐的故乡，还是训练教练的送选地区呢……\n"},{"name":"放生","href":"/definition/965427786","desc":"是指被对感情不负责任的渣男渣女分手、冷落的人。\n“放生”本是指将一些圈养、捕捞的动物放回大自然。网络上人们形容一些人在想谈恋爱的时候同时和多个人接触、暧昧的行为称为“广泛撒网”,和这些广泛接触的人中几个经常聊天、培养感情的行为称为“重点捕捞”。\n因此，网友认为如果一个人和你本来聊的挺暧昧，结果突然就不搭理你了，那么你就“被放生了”，意思是你不在这个人的“网”里了，同时也意味着你在渣男渣女的手下逃离了。\n"},{"name":"家里蹲","href":"/definition/885857189","desc":"毕业后的第一份工作。\n"},{"name":"米国","href":"/definition/1040290407","desc":"日本对“美国”的称谓。\n因为“美利坚”在日本明治时期也叫“米利坚”（American中“me”的发音）。\n\n类似的还有：\n伊国：意大利\n独国：德国\n佛国：法国\n露国：俄罗斯\n豪国：澳大利亚\n蘭国：荷兰\n虽然腐国（英国）的“腐”字来自日本腐女子一词，但“腐国”这个词汇不是出现在日语中，而是网友造的。\n"},{"name":"大和抚子","href":"/definition/747413340","desc":"温柔，贤惠，严谨，得体，又具有高颜值的女神向萌属性。是日本男人心目中最优秀，最传统，最典型，最理想的女神女性形象。\n"},{"name":"搞黄色","href":"/definition/694971110","desc":"指和色情相关的污污的内容。包括但不限于讲黄段子、发小黄图、说黄色暗示、打性暗示擦边球。\n经常被用在“我怀疑你在开车 但我没有证据”梗中，组成“我怀疑你在搞黄色，但我没有证据”的成句。\n该词火于主播药水哥的口癖，他在连麦中高频使用\"你是不是搞黄色/不要搞黄色\"应对故意发擦边球内容的粉丝和连麦者，由于他神奇而浮夸的直播风格，许多录播中都曾有他反复强调“搞黄色”一词的内容，其中有一段夸张的王八拳连打尤为著名。\n"},{"name":"脱粉回踩","href":"/definition/566413567","desc":"意思是由粉转黑。指以前是某人的粉丝，后来不再喜欢了之后，到处黑TA，说TA坏话的行为。\n"},{"name":"我手贱","href":"/definition/282402364","desc":"点了不该点进去的帖子。溢于言表的后悔之情。\n"},{"name":"虾扯蛋","href":"/definition/519627719","desc":"一种名字比本体更黑暗料理的特别食物。跟仰望星空的样子有异曲同工之妙。\n"},{"name":"蚊爱","href":"/definition/481043468","desc":"被蚊子特别偏爱。一群人在一起就叮你的那种偏爱。\n"},{"name":"热水","href":"/definition/577793664","desc":"万能药💊，包治百病。其实，说多喝热水是真的想你多喝热水。。并不是敷衍。。男友说“要多喝热水”大概多半都是真爱!\n"},{"name":"朕","href":"/definition/159570896","desc":"我\n"},{"name":"墨水","href":"/definition/274217924","desc":"一种用来在游戏中替代鲜和谐血的液体。\n"},{"name":"日后再说","href":"/definition/632979348","desc":"所有事情都都没日重要，所以要放在以后再说。这句话是告诫大家不要着急，切莫冲动，等待日后再做决断。【大雾】\n"},{"name":"哎哟 好凉快哟","href":"/definition/476395037","desc":"抖音@语默创作的视频中的原声台词。因为@诺宝宝等人用该原声拍摄的视频而火。由于声音本身颤巍巍的像弹簧一样、尾音拉长又带有浓重方言特指，非常魔性洗脑引人发笑，加上诺宝宝视频里拍了自家狗狗被风吹的鼻子眼睛都不见了，配上这句话简直就像是狗狗的内心独白，毫不违和甚至还非常搞笑，这句话也因此火了起来，其它用户也用这个原声创作了很多夸张有趣的作品。\n全句为：哎哟，好凉快哟，好大的风啊，好大的雨哦，人都差点儿遭吹起跑达哟~\n"},{"name":"洗澡","href":"/definition/502137176","desc":"一个练习唱歌、思考人生、产生奇思妙想的活动。\n"},{"name":"副驾驶座","href":"/definition/808523626","desc":"在某些人的恋爱关系中，是一个腥风血雨的是非之地。\n因为在一部分人的认知中，如果恋爱中的男方坐在驾驶座上，此时除其女朋友外的任意同辈女性乘客想要乘坐副驾驶座，都是一种觊觎别人男友的碧池行为，极不可取，可能会导致其女朋友的无边怒火。\n但在另一部分人的认知中，如果乘车时连招呼都不打直接坐进后座，就是把对方当成出租车司机，很不尊重。\n所以如何优雅地告诉对方自己的女朋友很介意这件事呢？\n建议使用下图。\n\n或者可以选择去车底做阿杜去车顶做成龙，去后备箱做被绑架的人质。\n"},{"name":"NBA","href":"/definition/134004969","desc":"是美国职业篮球联赛（National Basketball Association）的英文缩写，该比赛是由北美三十支队伍组成的男子职业篮球联盟，是世界水平最高篮球赛事。\n2019年10月6日，NBA休斯敦火箭队总经理莫雷在推特上发布一条动态：FIGHT FOR FREEDOM,STAND WITH HONGKONG(为自由而战，支持香港港独分子），遭到我国人民的一致批判。而后，NBA总裁亚当·肖华声称支持莫雷，因为言论是自由的。这些事件使中国球迷和人民对NBA都很失望，但也使NBA从被球迷关注变成全民关注。\n"},{"name":"公主切","href":"/definition/1032058167","desc":"原名姬发式，是指一种前短后长的发型，并且发尾很整齐就像是用刀切出来的一样。该发型来源于日本古代的一款女士贵族发型。\n在2018下半年至2019年初，该发型因为可爱又很个性，流行一时，风靡全球。甚至在抖音等短视频平台，有人造梗“绿茶公主切，渣女大波浪，而我不一样积极又向上张亮麻辣烫”。\n"},{"name":"心梗男生","href":"/definition/79533704","desc":"因为长相太过惊悚导致女生发生急性心梗的男生。\n"},{"name":"12127","href":"/definition/752361224","desc":"比996还要凶残许多倍的上班时间制度安排。\n指中午12点上班，晚上12点下班，每周上班7天。\n与之相似的还有727制。即7点上班，凌晨2点下班，每周上班7天。\n"},{"name":"白带异常","href":"/definition/15683201","desc":"原指一种妇科上常见的临床表现。在明显与妇科疾病无关的语境下，是对蔡徐坤篮球+舞蹈表演（即鸡你太美）的恶搞。\n源于蔡徐坤在表演时穿了一条有白色背带的裤子，在他跳舞时，因为动作幅度过大，右肩上的背带一直滑落到他的胳膊上，在空中来回晃悠，然后又随着他抬手的动作回到肩膀上，如此反复掉落，非常抢眼。\n这段视频在网上爆火之后，许多强迫症网友一直盯着这根肩带看，将其调侃为“白带异常”并在相关视频中反复刷这句弹幕，这根肩带也成了蔡徐坤恶搞作品的重要元素，常有人在模仿或手绘的蔡徐坤恶搞视频中刷“么得背带么得灵魂”。\n"},{"name":"蒙古海军","href":"/definition/897741266","desc":"与梵蒂冈空军 一样，指毫无存在必要的事物。多用于调侃“蒙古海军世界第一”。\n因为蒙古是内陆国家，没有海岸线，因此海军毫无用武之地。郭德纲也曾调侃于谦：“他老丈人是蒙古海军司令。”\n"},{"name":"银","href":"/definition/859954645","desc":"化学符号Ag的第47号元素。主要的贵金属之一。\n"},{"name":"私生饭","href":"/definition/370195901","desc":"粉丝的一种，常常让艺人心跳加速的那种，渴望全方位 无死角接触所喜爱的艺人，并付诸行动，如让艺人与自己一起遨游天际（为同乘一机而擅自取消其航班）、与艺人语音沟通（打爆人家的电话）、守候在酒店门口（围追堵截人家）、热心艺人的起居（蹲人家窗外窥视）等等。\n\n从行为特点来看，这种粉丝有大把闲暇时间且心理特殊：如此密集地关注爱豆，可见他（她）不用怎么上班或学习；主张“我不要你觉得你受打扰，我只要我觉得我在爱你”。\n\n\n\n"},{"name":"我方水晶","href":"/definition/469191904","desc":"指要保护的对象。\n游戏《王者荣耀》里面敌我双方都有“水晶塔”，保护“我方水晶”不被敌方推到，并且想方设法推到“敌方水晶”是游戏的目标。相当于踢足球里双方都得防着对方射门，所以都有守门员，同时双方都会尽最大努力踢进对方球门一样。\n所以如果有人说你是“我方水晶”，就是你是自己人，要保护的对象等意思。有老司机给女神备注敌方水晶，因为游戏的目标是推到敌方水晶。。\n"},{"name":"杨天宝","href":"/definition/377230290","desc":"指Angelababy，因为她姓杨，名字中又含有天使（Angel），和宝贝（Baby）。\n"},{"name":"无痛当妈","href":"/definition/177643128","desc":"即直接认了个孩子，享受孩子的可爱和当妈的幸福，并没有实际经历过分娩、抚养等痛苦。\n大概来自医院的“无痛分娩”手术吧。\n\n饭圈常用，用来形容爱豆奶萌（像小奶娃一样软软的很可爱），加上有些女粉丝的确到了当妈的年龄，或者比自己爱豆大很多岁甚至大一辈儿常自称妈粉，所以经常看到自家可爱的小爱豆就情不自禁“无痛当妈”了。\n养娃（人偶模型）当然也是“无痛当妈”的一种。\n当然领养、或直接认一个不怎么需要自己照顾的大孩子，也叫“无痛当妈”，比如《绿豆传》的男主。。\n"},{"name":"没时间","href":"/definition/38944062","desc":"有时间玩儿手机，却没时间去做应该做的事。推脱忙的第一理由之选。\n"},{"name":"国行","href":"/definition/826655117","desc":"国内行货。通过正规进口渠道由品牌官方或代理引进中国大陆进行销售，并有正规厂家保修及客户服务的产品。\n\n注意：并非所有能在正规国内市场上购买到的都是国行，其中不乏私人海淘货品。比如说PSP。\n"},{"name":"欧派","href":"/definition/561377112","desc":"能引起绅士们，激烈反♂应的成熟女性的胸部。源于日语[おっぱい]的空耳。\n"},{"name":"中国国家男子足球队","href":"/definition/319762157","desc":"一支没有被同一支队伍在世界杯上被击败两次的传奇球队。\n"},{"name":"add oil","href":"/definition/258242367","desc":"加油的Chinglish（中式英语）直译。于2018年10月被收录进《牛津英语词典》。\n"},{"name":"世界杯","href":"/definition/346913371","desc":"看一堆身价过亿的超级富豪为了一个皮球抢得满头大汗的娱乐盛宴。\n"},{"name":"你长得像我初恋","href":"/definition/458747066","desc":"常见搭讪用语，意为：\n1、我曾经有初恋，你和她长得很像（我可能会爱上你，也可能是我对初恋恋恋不忘触景生情）\n2、我还没有初恋，你就是我第一个喜欢的人\n3、夸人长相清纯美好（因为初恋的年纪很小，那时让人心动的男生女生一般都长得很清纯好看）\n\n经常说的人可能是个花心大萝贝吧\n"},{"name":"隐形单身人口","href":"/definition/654614380","desc":"明明单身、但是总被人认为是有女朋友的。\n"},{"name":"江户川柯南","href":"/definition/512473166","desc":"是日本漫画家青山刚昌创作的侦探漫画《名侦探柯南》中的男主角。创作至今20年过去依然，还在读小学一年级。其能力是，无论走到哪里，都会碰到可怕的事件，以杀人事件数量最多，死在其眼皮下面的日本人数量已经难以统计。\n"},{"name":"阿里爷爷","href":"/definition/560254413","desc":"阿里巴巴的小号。阿里巴巴真的注册了阿里爷爷阿里奶奶阿里叔叔阿里姑姑阿里爸爸阿里妈妈等一系列商标。\n"},{"name":"你骂我我骂你我们哥哥睡一起","href":"/definition/215333268","desc":"一个微博超话的名字。里面主要是喜欢肖战和王一博的粉丝们，有二人的cp粉也有唯粉经常在里面讨论斗嘴，也有磕王源和王俊凯这对cp的。\n\n这个名字招笑了！在饭圈的粉丝之间由于类别的划分，其实也存在很多矛盾，唯粉、cp粉、毒唯、双担粉里面有着千丝万缕的联系和差异，所以大家即使是一家人也是吵架。该超话名字就挺有脾气的，站在第三者的角度讨论问题。\n"},{"name":"雾霾","href":"/definition/995176101","desc":"一种有害身体健康的大气污染物。但经过标准调整，可使污染程度降低。\n"},{"name":"真香怪","href":"/definition/907224369","desc":"指某人常有真香行为，也就是自己打自己的脸，频繁地做和王境泽一样的事情。\n现已加入人类四大本质豪华套餐。\n"},{"name":"我杀我自己","href":"/definition/156045148","desc":"推广为“我x我自己”(∀x∈GB18030)\n\n在某人物对自己实施了某行为之后，喜闻乐见的吃瓜群众常大面积玩此梗。\n\n原版似乎每个字之间有空格（即“我 杀 我 自 己”），但传播过程中通常被省略\n\n另一种衍生为“我杀某某某”，以表示对某人打情骂俏般的/带着某种喜感的愤恨之情。\n\n出处暂无从考证，求告知(°_°)\n"},{"name":"肥猪流","href":"/definition/544745576","desc":"某些人对自己不理解的非主流文化的调侃和蔑称。\n"},{"name":"新年","href":"/definition/796538669","desc":"常用于励志的时间节点。但往往在这个时候制定的目标，大多未来一年内不会实现。比如先实现一个小目标\n"},{"name":"回忆杀","href":"/definition/858210528","desc":"本指在动漫中出现回忆就会被杀或者杀掉别人的剧情，现在更多的指回忆过去的事情，而在看到这些事情时又很容易引起情绪的波动。\n很多动漫中，角色在被杀前或者要放大招杀别人之前都会出现回忆情节，因此被称为回忆杀。很多网友认为这种设定出自动漫《火影忍者》，其中有回忆的人一定会被杀掉。当然并不是绝对的。之后被大家广泛使用，在看到某个很久远但又很让人珍惜的回忆或者事物时，也会感叹：“回忆杀”。\n比如有网友分享了一个很经典的老剧，然后说：来一波回忆杀。意思就是：以前很喜欢看的剧，现在时间已经过去很久了，分享给大家。\n"},{"name":"上头","href":"/definition/227601864","desc":"解释一：晕晕乎乎的感觉，在这种情绪下易冲动，说出的话不受控制或做出不理智的事情，例如：这酒真上头~\n解释二：某首歌、某句话或某个片段等刺激了我，入了我的脑子，让我激动，我的脑袋里总是不由自主的想它，模仿它，例如：记得双击么么哒，啊上头~\n分情况理解，但现在大家的意思多是第二种~\n比如在游戏中，当击杀了一定数量的敌人需要回去充电或者补充装备时，非要头脑发热，冲动的继续作战，最后被对方杀死…这就是上头行为。\n"},{"name":"OVA","href":"/definition/613127275","desc":"即Original Video Animation，直译为原创动画视频。通常指以非电影形式发行的，原作漫画中没有的，专门原创的动画剧情。\n"},{"name":"努力","href":"/definition/67939647","desc":"在颜值不够的时候，可以用来解决问题的方法。\n"},{"name":"忄","href":"/definition/863487707","desc":"汉字偏旁部首，读“ xīn”，意同“心”。\n1、指“懒中懒”，网友因为太懒都懒得将“懒字”写完而出现的网络词汇。\n2、网友经常把“性”、“情”、“恨”等字拆写成“忄生”“忄青”“忄艮”等试图规避搜索审查或强调个性等。参见“月半”。\n"},{"name":"盐系","href":"/definition/919059238","desc":"一种以帅气、酷炫和冷峻感为主的外形风格。\n既可以形容面部特征也可以形容穿搭风格。穿搭风格可泛指以黑白灰或其他明度较低的性冷淡风、极简风。面部特征则指比较有距离感丧和冷感的长相。\n是甜系的衍生反义词，也可以简单理解成甜系的反面，即不强调低龄和天真感，自带气场，较成熟的少年或者少女风格。没错，甜系盐系都不属于老年人\n与甜系的主要区别：\n1.拍照时的滤镜通常是“清晰”，或者是“黑白”甚至（看上去）不用滤镜\n2.绝·对·不·用·剪·刀·手\n3.低头，把脸用帽子或其他道具遮住\n4.如果露脸则面无表情，至少绝对不笑\n"},{"name":"好港","href":"/definition/425444393","desc":"指一个人的言行举止很有上世纪八、九十年代香港所流行的独有的复古风格的感觉，也指上世纪香港电影黄金时代的演员风格。\n这个词最早来自尹正粉丝对他的评价，尹正在《夏洛特烦恼》中对歌曲《一剪梅》的演绎，以及他用超纯正的粤语演唱的《友情岁月》收获了观众们的一致好评，都认为他还原得很好，所以粉丝们也评价他“好港啊”作为对他的肯定。\n后来也用于夸奖能把港风（包括言行举止）诠释得很好的人。\n"},{"name":"卫冕冠军出局魔咒","href":"/definition/195948462","desc":"世界杯著名魔咒，俗话说：事不过三（俗话：这话我没说过！）。新世纪以来卫冕冠军无不在小组赛凉凉（可能就是02年国足掺一脚开始的吧）。这个情况直接增大了赌球的风险，所以会有人调侃：足球反着买，别墅靠大海。\n"},{"name":"浮云","href":"/definition/232293603","desc":"现代废柴网民不求上进超然物外的具象化表现。昔有子曰：“不义而富且贵，于我如浮云”，今有死肥宅脱俗网虫说：“我是肥宅我快乐，神马从此皆浮云”\n"},{"name":"给里给气","href":"/definition/649170649","desc":"“gay里gay气”的完全中文音译版本。常用于形容某男性行为举止比较娘，与同性之间的关系很微妙，态度也比较黏糊，容易令人产生暧昧联想。\n一般以玩笑的语气说出，并无贬义，通常是种调侃。\n"},{"name":"三连","href":"/definition/509341633","desc":"三联装加农炮表情包。\n"},{"name":"童鞋","href":"/definition/496740557","desc":"一双你不想穿他们都会出现在你面前的鞋，你不能穿他们，但他们却可以让你走的更远。\n"},{"name":"精阿","href":"/definition/1059309485","desc":"全称精神阿拉伯人，主要指对沙特等中东国家拥有迷之崇拜感的心理，主要流行于非阿拉伯国家的绿绿群体中。他们认为某些中东国家是世界上最幸福、最强大的，做梦想去那里。\n"},{"name":"手抖","href":"/definition/723012139","desc":"食堂阿姨打菜必备技能\n食堂的阿姨一抖，肉就没了，再一抖，菜就少了三分之一，最后满满的一勺到自己碗里的时候，就只剩下一小团了\n阿姨怎么做也是为了我们好，少吃菜、多吃饭，避免发胖(ˉ(∞)ˉ)\n"},{"name":"仗糊行凶","href":"/definition/387951869","desc":"指某些过气明星各种作妖的行为。\n来自词语“仗势欺人”和持靓行凶（也写作“恃靓行凶”，指某个人仗着自己长得好看为所欲为）。因为最近男星孔垂楠被曝混乱性生活实锤了（罪名已经坐实了），但他又不是什么当红明星（糊了），却还有这么多黑料，网友就形容他“仗糊行凶”，有种破罐子破摔、光脚的不怕穿鞋的的感觉，还有一种“恶霸”的感觉。\n其它相关词还有：\n糊作非为、一垂腚音、糊相伤害、糊言乱语等。\n"},{"name":"不哭站撸","href":"/definition/442748816","desc":"屌丝不哭，站直了撸！\n"},{"name":"py交易","href":"/definition/1588762","desc":"通俗意义上的走后门。通过出卖菊花，换取利益。\n"},{"name":"八阿哥","href":"/definition/633961471","desc":"BUG的谐音。原指爱新觉罗·胤禩（yìn sì）。是康熙帝的八儿子，雍正帝同父异母的弟弟。在争帝位的过程中败给爱新觉罗·胤禛（yìn zhēn）（即后来的雍正帝）并被杀。也因此，有些程序员喜欢拜雍正帝，因为他专治八阿哥（专治BUG）。\n"},{"name":"穷逼vip","href":"/definition/940006242","desc":"虾米音乐的程序员对点击就送的vip用户的称呼。发现于虾米mac版客户端中，其程序员对于这类VIP的描述。\n想一想，不充钱 ，你会变强吗？\n"},{"name":"滴追","href":"/definition/495545294","desc":"指守望先锋中的可选英雄卢西奥的卖萌叫法\n卢西奥别名DJ→DJ的空耳→滴追\n"},{"name":"托马斯360度旋转","href":"/definition/290306337","desc":"原本指一个体操和街舞的动作，现多用来做形容词，表示超级爆炸式的做某事。\n该动作完成要领需要人物单手支撑地面，双腿指向天空摆出一个大字。然后以手肘为圆心，以双腿为半径，开始画圆，腿要绕过支撑的手臂，另一只手继续支撑，再绕过再换手...厉害的选手可以连续做很多个回转，也是一个高难度动作了，而且动作效果也是超燃。\n用法举例：爱豆发糖了，我真是托马斯360度旋转式开心！\n我原地托马斯360度旋转爆炸升天，哥哥竟然不喜欢女孩！\n看到男神，内心的小鹿托马斯360度旋转跳跃1\n"},{"name":"此生无悔入华夏，来生还在种花家","href":"/definition/9268439","desc":"我生为中国人，无悔流淌华夏血液，如果有来生我还要做中国人，我爱中国！\n\n该句出自中国动漫电影《那年那兔那些事》中的经典台词，种花家=中华家；画面兔子说出这句台词时，所有人都热泪盈眶。这个句式改编自“此生无悔入东方，来世愿生幻想乡”这是东方Project爱好者最先使用的，此生无悔，来世还愿这个语体后来曾多次引用，以表示自己对某个事物特别热爱。\n\n近日有一些乱港分子问“为什么中国留学生会那么爱国？”爱国还需要理由吗？爱国是中国人的本能。\n"},{"name":"好惨一男的","href":"/definition/689815499","desc":"从好x一男的的句式中衍生出的固定搭配。原本泛指“这位男士的遭遇真的很惨”，但现在一般限定形容某男士被与自身完全无关的负面消息或流言波及，陷入了不该有的麻烦之中。换句话说就是“无辜受累”。风评被害\n这种特定含义源于常被粉丝们称为何老师的明星何炅。2019年初，台湾某公司发布的一款恐怖游戏在网络上广受关注，因为剧情缘故，网友纷纷大骂游戏中的反派何老师，“何老师去死”顿时成为微博热搜，导致不了解情况的网友们以为何炅爆出了负面新闻。何炅本人人在家中坐，锅从天上来，甚至亲自发微博“何炅好惨一男的”自证清白。\n"},{"name":"刺客信条：大革命","href":"/definition/73867002","desc":"指育碧公司开发的游戏《刺客信条》系列的第八部作品。游戏故事发生在法国大革命时期的巴黎和凡尔赛。\n因为巴黎圣母院在4月15日发生火灾，尖顶和屋顶全部被烧毁，原先的面貌已不复存在，而《刺客信条：大革命》游戏中1：1地忠实还原了巴黎圣母院建筑的全貌，因此大量玩家怀着”再看一眼完好无损的巴黎圣母院“的心情购买这款游戏，使这款发行于2014年的游戏在没有任何宣传也没有打折的情况下，升上了steam平台热销排行榜第五位……\n因为这种意外的戏剧性效果，有不少玩家缺德地调侃道：这火怕不是育碧放的吧？\n"},{"name":"翔","href":"/definition/823535612","desc":"屎，源于帝吧用户李翔。\n"},{"name":"磨人的小妖精","href":"/definition/848930636","desc":"有勾引人本事的女人或男人。参考西游记里的妖精各个都不是省油的灯（磨人），它们使尽浑身解数也要吃唐僧/嫁唐僧。\n\n网络言情小说里霸道总裁的经典语言之一，被无数小说、媒体、吃瓜群众引用，出处不详。《西游记》原著没有这样的话！动画《葫芦小金刚》和连环画《金刚葫芦娃》里也都没有！至于是不是出自《西游记》影视作品，或者《情深深雨濛濛》等，待考察。\n\n一开始是在做不可描述的事情前后小说男主惯用。后来大众常拿它调侃打趣，一般说谁是磨人的小妖精都表示，说话人被你撩到了，喜欢你，对你又爱又恨，拿你没办法等意思。意思挺好的。\n"},{"name":"诚实","href":"/definition/126160424","desc":"写作业不抄答案\n"},{"name":"仙山","href":"/definition/878235944","desc":"在霹雳布袋戏相关的语境下，指类似“天堂”的意思。某角色“去了仙山”也就意味着这个角色死了。一般用于形容正派人物。但是霹雳中的人物死活通常不能以常理计算，一般来讲，大部分除了爆体以外的死法都有复活的可能\n虽然剧中并不出现“仙山”这一说法，但因为霹雳布袋戏中儒、道、释三派文化占据重要位置，大批正派人物不是道士就是和尚要么就是儒门x首x司，仙山的概念基本能涵盖大部分人物对自己死后归处的追求。因此剧粉们广泛地用该称呼来形容死去人物的居所。\n"},{"name":"太嗯了","href":"/definition/626408007","desc":"”太牛逼了“或”太给劲了“。偶尔带微妙讽刺，常见于抽象文化相关语境中。\n该梗应来自李赣（原6324抽象工作室创始人）。在工作室直播间因出现邪教内容被封、工作室解散等事件后，李赣在斗鱼复出，并使用了新名字：嗯冲丶。在复出初期，李赣的直播内容一直都是红色教育（比如户外直播游览革命教育基地），被粉丝称为正能量嗯冲（当然带有嘲讽含义）。因抽象文化和其粉丝的特殊娱乐方式，嗯一字被赋予了丰富的涵义。例如”太嗯实力了“即”太有实力了“，”xx太嗯了“即”xx太厉害了“。大多数表达正面意义的词汇，都可以用嗯来替换。\n"},{"name":"救我狗命","href":"/definition/958803944","desc":"单身狗在遇到危险的时候的呐喊。\n"},{"name":"人机验证","href":"/definition/156459995","desc":"互联网时代帮网站筛选学霸的微考试。\n这年头学渣连网都不让上了么？！\n"},{"name":"双手打字","href":"/definition/415569042","desc":"一种关键时刻可以用来自证清白的姿势。因为一个正常人，在正常使用电脑的时候应该使用这种高效的打字姿势，如果使用了如单手打字等非正常姿♂势，那很可能在做一些不是很清白的事情。\n"},{"name":"油腻中年","href":"/definition/246818182","desc":"网络语言，形容人到中年后，多了些不招人喜欢的特质，比如油嘴滑舌、圆滑世故、生活邋遢不修边幅等。多指男性。\n"},{"name":"捅了情侣窝","href":"/definition/641806424","desc":"说这句话的人猜测自己可能是捅了情侣窝，所以才会在现实和网络中，无时无刻都能看到很多很多情侣出现，他们总是秀恩爱酸我。\n一直有捅了马蜂窝一说，捅了之后，蜂就会追着你蛰你，捅了情侣窝就是对此句的套用。\n当你孤独的坐在公交上发现前后都是情侣在说悄悄话；当你独自用餐发现周围都是情侣你喂我我喂你；当你在刷抖音，十条有八条都是对象俩的恩爱视频；当你逛微博，全是明星官宣恋爱的时候……这句话就派上用场了。\n当你在评论区里看到有人说这句话的时候，请体会他的心酸。\n"},{"name":"鲁迅","href":"/definition/720443045","desc":"网络名言的鼻祖；各种鸡汤的原伪作者。\n"},{"name":"T恤","href":"/definition/957413905","desc":"一种可以穿在身上的大号眼镜布\n"},{"name":"哥","href":"/definition/985382879","desc":"这个汉字由两个“可”字组成，因此代表了“无论上下都可以”（doge脸）\n因此可以作为形容词使用。\n例如：XX很哥啊——是XX的话我可以！那简直就是上下双重都可以啊！\n另外还衍生出了“叫哥哥”这种新型的爱意表示法。“哥！”（潜台词：哥哥看看我！我可以我可以！）\n\n所以说粉管爱豆叫哥哥，果然是有原因哒！\n"},{"name":"阿森纳","href":"/definition/199141475","desc":"永远年轻的英国球队，富有多金，绅士有礼。偶尔被打一耳光也不生气，偶尔人品爆发全世界都能揍。常常为一个男人吵的不可开交，贡献了无数段子，是足球界的中流砥柱。热爱银行，热爱建房，不爱买买买，对当今土豪横行的世界表示不屑。\n据说其球迷每天醒来的第一句话是：克伦克今天死了吗？我们买人了吗？\n"},{"name":"89.5分","href":"/definition/572795985","desc":"一个把小学生逼得私自篡改答案的分数。其实诚信比分数更重要\n"},{"name":"黄泛区","href":"/definition/648564057","desc":"红色黄色蓝色内容泛滥的媒体或社交平台。\n"},{"name":"舒服了","href":"/definition/596978675","desc":"表示心里爽了，比如当电视剧里的坏人得到了惩罚的时候，当现实中的对手失败了的时候…大多数人在心里暗暗高兴，但有的人就选择直接笑出来…\n在电竞圈比较常用，通常在自己喜欢的队伍或选手取得优势或胜利时使用，表示自己心满意足，畅快淋漓的心情。同义于“好起来了”。\n"},{"name":"比基尼","href":"/definition/833980458","desc":"一直看也不会被当做流氓的一种内衣。\n"},{"name":"神奇动物在哪里","href":"/definition/452741111","desc":"哈利波特系列的前传/外传电影。原名Fantastic Beasts and Where to Find Them，简称为神奇畜生神奇动物。中国台湾译作怪兽与它们的产地。是一部设定在哈利波特世界观中的宠物小精灵。所以也被称为神奇宝贝在哪里。\n"},{"name":"我2g网","href":"/definition/367073368","desc":"指自己落伍了，比如某个梗出现很久了，而你却刚刚知道。\n一般用于求教前。意同lllllllllb\n或者表示自己落伍了。\n举例：8好意思，我2g网，请问杨天宝哪位？\n范例回复：？你lllllllllback\n2g网都比你快一点吧\n你青铜门里关傻了吧\n"},{"name":"颜值","href":"/definition/993085279","desc":"就是正义啊！\n"},{"name":"便乘","href":"/definition/346508204","desc":"淫梦梗。代表点头附和“就是啊”。根据语境也可能指跟风，或者发言者复述他人的观点。\n出自片中一人物（三浦先辈）附和野兽先辈的询问时所说的话”そうだよ“（译为”就是啊“或“没错啊”）。因为三浦的发言是没什么营养的附和，因此被淫梦民称为便乘（搭便车）。淫梦民玩该梗时，常在别人的发言之后加上（便乘）这样的字样，表示完全复读别人的意见，自己并不附加任何观点。也就是淫梦民们的“人类的本质是复读机”\n国内的淫梦民还会玩该词的谐音梗，比如“不成功便乘仁”。“就是啊”的谐音梗也有完全相同的含义，如“942”、“旧事啊”等。\n"},{"name":"喵喵喵?","href":"/definition/33591031","desc":"出自b站弹幕，表示疑问滴意思，表示看不懂\n有一样意思的有咩咩咩？汪汪汪?吱吱吱?等\n"},{"name":"你说的这个朋友到底是不是你自己","href":"/definition/514957644","desc":"是对以‘我有个朋友…’为开头讲故事或者提问题的网友的一种调侃。\n因为有很多网友总是不约而同的以我有个朋友开头，比如，我有个朋友出轨了该怎么办…我有个朋友感觉他肾虚，大家有什么好的建议吗…以此避免自己的隐私泄露的尴尬，就是为了维护自己的面子…\n网友们凭空造出的朋友太多了，电视剧《妙手仁心》里的这句台词的出现真是简单粗暴好用，于是大家就截图做了表情包，于是就被广泛的使用了，可以使对方不尴尬的同时又被调侃，网友感觉很快乐\n\n\n\n"},{"name":"木耳","href":"/definition/246970877","desc":"一种被称为陆上鲍鱼的高级菌类食材。\n"},{"name":"饭堂","href":"/definition/1037795717","desc":"最后一节课所有人向往的地方，仿佛在远方就能闻到那里飘过来的香气\n"},{"name":"北大","href":"/definition/502109504","desc":"撒贝宁口中“还行”的大学。位于宇宙中心的著名高校北京大学的简称。\n"},{"name":"金坷垃三人组","href":"/definition/168953367","desc":"因为一段金坷垃广告宣传片出名 ，因其浮夸的演技和经典的台词，成功迈入了b站鬼畜区。\n"},{"name":"矮穷挫","href":"/definition/724243434","desc":"同“穷矮搓”，本意是指人又穷又矮又搓（难看）。后来引申为形容对异性没有吸引力，生活很惨。多指男性，是高富帅的反义词。\n"},{"name":"霸道总裁","href":"/definition/246558814","desc":"是指真人秀综艺《中餐厅》中的餐厅店长黄晓明。\n黄晓明本来的代称是“黄教主”，但因为他在该节目中作为一个店长，行为非常的霸道，甚至有点不讲道理，所以最近被网友用“霸道总裁”形容他。该综艺也被网友称为“下药综艺”。\n“霸道总裁”本是在各种小说、电视剧等文学作品中用来形容张翰有钱、做事果断、对待他人比较霸道的角色。现在被网友用来形容黄晓明，更多是调侃他在综艺节目中的行为不讲道理。\n"},{"name":"钓鱼","href":"/definition/384871591","desc":"在男女相处中是指：利用一些东西吸引对方上钩，使对方满足自己的需求，达到自己的目的。\n因为这种行为像真正的钓鱼一样：用诱饵吸引鱼儿上钩，最后将鱼儿收入囊中。\n"},{"name":"你为什么那么熟练啊！","href":"/definition/100035961","desc":"出自番剧《白色相簿2》中东马和男主接吻后哭着质问：“你为什么这么熟练啊！”，是和雪莱（剧中另一位女主）接吻太多的缘故吧！\n现多表达对他人熟练地做一些奇奇怪怪无法直视事情的震惊。\n"},{"name":"晒娃","href":"/definition/472680284","desc":"炫耀自己一生最重要的成就。\n"},{"name":"海后","href":"/definition/370233893","desc":"与海王相对，指有很多鱼（备胎）的女性。“鱼”代指“备胎”。\n海王本是DC漫画和衍生电影《海王》中的超级英雄，他可以和海洋生物交流，能够统治大海，海后则跟海王是一对情侣，颜值战斗力都爆表。但因为海王开始被用来形容暧昧对象多的像海洋生物一样的男性，于是相对应的，海后开始用来代指有很多暧昧对象的女性。\n最近被叫“海后”比较多的人大概是《恋梦空间》里的某些女嘉宾，因为节目里有几个男生同时喜欢她，而她似乎谁也不喜欢，但表现出很喜欢的样子，就像在养备胎，她养备胎的同时也断绝了其它女嘉宾真爱的机会。。\n"},{"name":"12x12","href":"/definition/844797800","desc":"阿里巴巴创始人马云的工作时间。来自马云谈996工作制时的发言”我不要说996，到今天为止，我肯定是12x12以上。“\n因为996.icu在网络上成为热议话题，马云在微博发文评价996。文中有提到”加入阿里，你要准备好一天12个小时“，所以推测马云的12x12指的是”每天工作12个小时，连续工作12天“。但由于他本人并未就此解释，也可以理解成”12点上班，12点下班，全年无休“（即传说中的12127），或者”每天工作12个小时，每年工作12个月“……\n\n总之只要理解为大佬的工作时间比996还要长得多就可以了。\n"},{"name":"诶我黑切呢！","href":"/definition/569204189","desc":"LOL游戏区著名主播大司马的直播金句，游戏中选择的英雄在回家购买装备后，大司马操作失误把购买的装备黑切给卖了，当他发现并且还没走出泉水的时候，说了这句名言，然后因为对面英雄卡牌的技能缘故，不能撤销……\n"},{"name":"呵呵","href":"/definition/27618677","desc":"表示不屑，以示对方傻X。\n"},{"name":"82年的拉菲","href":"/definition/219857663","desc":"所有电视剧里表达很贵又永远买不完的红酒\n"},{"name":"活久见","href":"/definition/843220093","desc":"活得久了，什么都能见到。\n"},{"name":"nsnm","href":"/definition/247548489","desc":"原指“弄死你们”、“弄死你妈”或“弄死你妹”的拼音首字母缩写，含有攻击性。\n现在也指新疆的乌苏啤酒，乌苏啤酒因为酒精浓度高，一瓶容量大，号称普通人喝一瓶就倒，而被称为“夺命大乌苏”。它瓶身上的拼音是wusu，倒过来看正好是nsnm，和乌苏啤酒本身的“夺命”特性有着不谋而合的感觉，因此现在有很多人将乌苏啤酒称为“nsnm”。\n"},{"name":"塘埔冰室","href":"/definition/949657313","desc":"即民间影视作品《潮汕英豪传：塘埔冰室本篇》。《潮汕英豪传》是一系列影视作品，讲述了潮汕当地杀马特、“蜘猪侠”等人的故事。塘埔冰室在里面是一个奶茶店，在塘埔冰室奶茶店里的情节：蜘猪侠买烧仙草，大声外放音乐被店里喝奶茶的3个杀马特打。\n视频很有潮汕方言特色，加上当时青少年间流行、后来饱受吐槽的“农村非主流”风格，而成为网友的快乐源泉。网友还成立了学派潮学。但因被有些网友认为太俗或是在黑潮汕人而被举报封禁。\n因为卖“烧仙草”所以跟周杰伦的新歌《说好不哭》MV里的烧仙草大学有了某种关联。\n类似的还有《葬爱家族》等。\n"},{"name":"装逼","href":"/definition/303315304","desc":"胖次的功能？【大雾】\n"},{"name":"未婚夫方阵","href":"/definition/278554472","desc":"指祖国70周年阅兵中，由各种超帅的兵哥哥组成的方阵。\n组成方阵的兵哥哥们个个身材赏心悦目，长相帅气英俊，剑眉星目，腰细腿长，踢着飒爽的正步走过天安门广场时，秒杀了一众收看阅兵的网友们，令大家纷纷表示想从方阵里拐走一个做自己的男朋友（不仅有女网友，也有男网友……），并且发出“长得好看的都上交国家了”的感叹，疯狂表达对帅气兵哥哥的喜爱。\n"},{"name":"吓得我用户都掉了","href":"/definition/258601994","desc":"产品经理受到惊吓后的严重后果或者原因？\n"},{"name":"瓤","href":"/definition/333547887","desc":"身子虚在河南的标准说法。\n"},{"name":"多行不益必自闭","href":"/definition/991921137","desc":"多运动不好，容易导致自闭。常见于减肥人群起步阶段，因刚开始跑不动，会逐渐陷入自我否定的状态，而后慢慢出现放弃甚至抑郁表现。\n\n微博@语文指挥中心\n"},{"name":"吉尔尼斯永不放假","href":"/definition/707798698","desc":"风暴英雄中的英雄 吉恩·格雷迈恩 是吉尔尼斯的国王。\n因为格雷迈恩超级强的爆发能力，以及能够开野，带线，gank，被称为风暴游戏中的万金油。\n不管是职业比赛，还是日常中的天梯排位，格雷迈恩的出场率一直居高不下。\n玩家戏称：吉尔尼斯永不放假，格雷迈恩永远在上场比赛的路上。\n"},{"name":"曹操","href":"/definition/284663154","desc":"中国历史上第一个把医生弄死的医闹。@华佗\n"},{"name":"北美吐槽君","href":"/definition/980581587","desc":"看完会觉得自己已经穷成赤贫阶级，而且貌似三观也不符合时代潮流了的圈子。\n"},{"name":"对不起打扰了","href":"/definition/1016653841","desc":"用一种仿佛走错房间的语气，表达拒绝或失望。常见于各种长短视频媒体的评论区，用来表达内容与期望标题不符。如：号称实力唱将的美女，一开口直接破音加跑调。\n"},{"name":"虚拟健身","href":"/definition/337328568","desc":"用各种花式偷懒，提高健身软件里面的步数，积分，时长。换取朋友圈炫耀的机会，以及自欺欺人的我并不是个肥宅心理安慰。\n常见方法包括：\n把Keep训练打开后去看抖音\n把手机绑到猫身上以提高步数。\n"},{"name":"小龙虾","href":"/definition/317814258","desc":"入侵天朝失败的物种之一，常出现于各种宵夜场所。\n"},{"name":"我为何在哭泣","href":"/definition/440084835","desc":"出自动画《紫罗兰永恒花园》，为OP《Sincerely》里的一句歌词：“わたしなんで泣いているんだろう”的汉语释义。因作中角色常常哭泣，而作品本身也属于治愈系作品，较为催泪；故这句歌词既可以代表角色的心情，也可以抒发观众的感受。常出现在特别动人桥段的弹幕中。后来这句歌词也常常出现在其他的动画作品中。\n\n摘自 bilibili 2018年度 动画流行梗盘点\n"},{"name":"幼儿园的小朋友","href":"/definition/5568294","desc":"熊孩子的代称再世齐天大圣:孙悟空转世凭借自己的七十二变与执着的熊气打遍天下无敌手\n"},{"name":"NSFW","href":"/definition/920362176","desc":"Not Safe For Work的缩写，即不宜在办公场所观看。福利帖的常用标签。\n"},{"name":"用户协议","href":"/definition/521558270","desc":"所有人都假装读过的东西。\n"},{"name":"B站","href":"/definition/18220298","desc":"哔哩哔哩（Bilibili）天朝最好的弹幕视频网站之一\n"},{"name":"鸽子王","href":"/definition/699619553","desc":"指那些经常放鸽子的人，我们经常调侃他为鸽子王\n"},{"name":"颜值","href":"/definition/712006653","desc":"决定你命运的东西\n"},{"name":"武大樱花","href":"/definition/141854641","desc":"来武大看人山人海是每一朵樱花的梦想。\n"},{"name":"低头族","href":"/definition/375927232","desc":"离不开手机，舍不得屏幕，有时间要低头看手机，没时间也要埋头刷手机的人。\n因为大部分人握持手机时都会在与胸口平齐或以下的位置，查看时必然会低头，因此常常看手机的人被称为低头族。\n"},{"name":"喷子","href":"/definition/18044330","desc":"在网络上随意谩骂的人被称为网络喷子。在游戏绝地求生中，玩家把S686，S1897型号的枪支也称作喷子。\n"},{"name":"母亲时间","href":"/definition/648482906","desc":"是指母亲口中的时间。\n母亲口中的时间往往与标准时间不一样，母亲时间的变化随着母亲的需要和心情而变化。\n例如：早上7点钟，妈妈想叫你起来吃饭，就会对着你大喊:“都9点多了！还不起床！就知道睡睡睡！”这里的7点是标准时间，这里的9点多了，就是母亲时间。\n你在家的时间越长，这种母亲时间出现的次数会越多。\n"},{"name":"屁","href":"/definition/1064790940","desc":"因发酵食物而产生的气体。一种窝囊委屈耻辱的挣扎，常见于反派被杀前:你把我当屁一样放了吧。\n"},{"name":"变异","href":"/definition/220885318","desc":"没钱买装备的穷人变成超级英雄的唯一常用手段。\n"},{"name":"沙雕之刃","href":"/definition/453469891","desc":"是指动漫《鬼灭之刃》。\n整体剧情是讲述男主角家被鬼灭门，只有一个妹妹存活，还被变成了厉鬼。男主角拯救妹妹，惩杀厉鬼的故事。在这个整体听起来比较悲伤的故事中，却总是出现一些十分沙雕的剧情，可能上一秒还在厮杀，下一秒就在搞笑，且剧中人物经常出现各种表情包一样的奇怪表情。因此，被粉丝称为沙雕之刃，其实是在表达对这部动漫的喜爱。\n如果有人说：“我不允许还有人没有看过这部沙雕之刃”，那就是在安利这部动漫啦。\n"},{"name":"牢底坐穿蛇","href":"/definition/879598315","desc":"跟全村吃饭蛇一样出自百度贴吧蛇吧。意为“这个蛇是国家保护动物”，一不小心伤害到可能自己会牢底坐穿。\n"},{"name":"米斯林","href":"/definition/1028871406","desc":"米，可以指【小米科技】也可以指【米哈游】。斯林则是“极端”、“激进”的代表词。该称谓不适用上述品牌的理性粉。\n\n1.指国产手机品牌小米科技的极端粉。他们喜欢组团抹黑友商产品及粉丝甚至是为小米提出建设性批评意见的人，并对小米科技的负面事件进行“洗白”，在事件的价值判断上大多采取双标的态度。\n2.指国产游戏厂商米哈游的极端粉。“米斯林”这种称谓集中爆发于“原神（米哈游旗下游戏）抄袭门”之后。一些米哈游极端粉丝企图通过“围腾救米”、“反讽任天堂”等方式为“原神抄袭塞尔达”洗白，舆论发酵后被游戏圈嘲讽为“米斯林”。\n"},{"name":"手动狗头","href":"/definition/625515399","desc":"通常表示“我是友军/忠装反，别打我”\n此意来源于在微博某次更新后，添加了一个由doge脸为蓝本创作的emoji表情。因为doge本身的魔性与表情作者的出色发挥，使这个表情天生带有极强的嘲讽感\n所以文末挂上狗头表情，经常被用来表示“以上所有内容都是反讽”\n此用法逐渐越来越常见，懒人们就连狗头表情都懒得发，直接打出以上四字，避免友军误伤\n"},{"name":"CD","href":"/definition/68153607","desc":"Cool Down，即“技能冷却时间”。用于描述各类游戏中，技能发动之后，再次发动前需要的等待时间。On CD或正在CD也因此被指代暂时无法做某件事情。\n"},{"name":"局座","href":"/definition/654946467","desc":"战忽局最高指挥官张召忠少将的尊称。\n"},{"name":"三藏","href":"/definition/390577994","desc":"在一局守望先锋游戏中，有一方选出了六个半藏\n半藏数学\n"},{"name":"打底裤","href":"/definition/163850436","desc":"一类能名正言顺穿着出街的秋裤。\n"},{"name":"人艰不拆","href":"/definition/557173412","desc":"类似求不说。源自林宥嘉《说谎》歌词：人生已经如此的艰难，有些事情就不要拆穿。\n"},{"name":"邪魅狂狷","href":"/definition/346682571","desc":"对于各类小说中的霸道总裁、黑道少主、商界精英、国际巨星、黑暗哨兵、霸道Alpha人物的常见通用形容。\n一个合格的邪魅狂狷的人物，主要特点在于其隐藏的实力值远远高于他表现出的装逼值，能够游刃有余地把逼装完，在此基础上，还能充满邪气，高高在上，目空一切地藐视法律和公序良俗。开挂开得拉风，开得充满魅力。\n该形容词通常见于霸总们吸引美女时。\n"},{"name":"东北","href":"/definition/368794538","desc":"一个可以让马桶圈变身为冰封王座的地方。\n"},{"name":"违和感","href":"/definition/419099839","desc":"违和感指“不协调的感觉，不和谐的感觉”.\n出自日语：違和感(いわかん)\n常说的毫无违和感，字面意思是指没有不协调的感觉，实则是指不太靠谱（手动滑稽）的事.\n比如说：»我开兰博基尼无违和感呢！\n……我觉得你在想屁吃_(:з」∠).\n"},{"name":"汪汪汪，汪汪汪","href":"/definition/475339714","desc":"汪苏泷在《做家务的男人》中创作的《室友之歌》的魔性歌词。完整版为：\n尤长靖：我叫尤长靖，尤长靖，每天都要有长进\n汪苏泷：我叫汪↗汪↘汪→，汪↗汪↘汪→，每→天→都→要→笑→嘻↘嘻→\n配上汪的迷之认真/沙雕，加上现场的迷之尴尬，和这段哼唱的迷之重复，具有相当优秀的魔性洗脑效果。在网友脑海中循环播放挥之不去。\n"},{"name":"有内鬼终止交易","href":"/definition/287149480","desc":"指感觉事情出现了问题，或用来调侃因为不可控的因素而失败终止。\n内鬼笼统称为间谍。最初指我们中间出现了间谍立刻停止交易，出自电影《无间道1》里刘建明（刘德华饰演）向韩琛（曾志伟饰演）手机发送消息“有内鬼终止交易”，后逐渐被用来表示事情突然出现了变化，不能继续下去，现在多用来指感觉事情不符合常理，有点奇怪。比如朋友一直是黑发，今天突然染了红发，就可以用有内鬼终止交易，来表达自己惊奇、意外的感受。\n"},{"name":"今日份","href":"/definition/1015766130","desc":"即今天的固定份额。用于表示这就是今天的这份，就像之前的每一天一样。\n如：这表情包就是我今日份的快乐喷泉\n这就是我今日份的自拍\n我要把今日份的肥宅快乐水喝掉了\n"},{"name":"数死早","href":"/definition/960802574","desc":"原句是“我的数学老师死的早”，用来形容简单数学却算错的情况。10以上的加减法已经超出了我的知识范围\n"},{"name":"碉堡","href":"/definition/549782031","desc":"十分厉害！源于“屌爆了” - 周杰伦\n"},{"name":"犀利哥","href":"/definition/302806741","desc":"和同乡到宁波打工的程国荣，由于种种原因成为流浪汉。2010年2月23日，因天涯论坛一篇帖子——《秒杀宇内究极华丽第一极品路人帅哥！帅到刺瞎你的狗眼！求亲们人肉详细资料》而迅速走红，被网友誉为“犀利哥”、“极品乞丐”、“究极华丽第一极品路人帅哥”、“乞丐王子”等。\n"},{"name":"托尼老师","href":"/definition/695403813","desc":"与凯文、艾伦共称理发三巨头。\n为什么每个理发店都会有人叫Tony?\n"},{"name":"贝尔格里尔斯","href":"/definition/166821817","desc":"前SAS队员，现拥有“世界第一打野”的称号。\n平常带把小打野刀就可以捕到食物\n注意，当贝爷饥饿时，周边的生物将会进入高度危险状态，但摄影师拥有抗性。\n动物见到饥饿的拿刀贝爷时的内心反应：哦吼，完蛋。\n"},{"name":"你在想屁吃","href":"/definition/640937513","desc":"出自主播旭旭宝宝之口，意为\"你在做梦？\"因为互联网整顿期间，众平台都狠抓主播的直播言论，所以便出现了大量的替代词代替以前的粗鄙之语。类似的还有\"我套你猴子\"，意为wcnm\n"},{"name":"零钱","href":"/definition/413626636","desc":"不用的时候感觉特别多，但一用起来会发现其实没多少。\n"},{"name":"走心","href":"/definition/274114524","desc":"用心，上心。经过思考，付出感情与心血。\n"},{"name":"宅","href":"/definition/362222133","desc":"自己给自己画个极小的圈圈，只准在圈圈里活动\n"},{"name":"上头姐妹","href":"/definition/746963297","desc":"看剧看得不能自已，萌角色萌得无法停止，磕cp磕得嗷嗷直叫，因为看到了自己喜欢的东西，像喝高了一样亢奋激动，久久不能平静下来的女生。\n上头一般是指因为喝了太多酒而显得异常兴奋，表达欲极端旺盛，情绪饱满过头的状态。\n能够非常贴切地形容喜欢某人或事物时疯狂对外安利，见人就想传教，恨不得流着泪对每一个路人大喊“你看看他有多好”的状态。\n"},{"name":"老司机","href":"/definition/394734702","desc":"驾龄很长的机动车驾驶员\n"},{"name":"甲方满意蛇","href":"/definition/842910106","desc":"全村吃饭蛇牢底坐穿蛇\n与以上两种蛇一样，都是网友调侃的话。\n网络上一位博主无意间看到的蛇，因为有着“五彩斑斓的黑”的特殊颜色，广大网友纷纷表示这条蛇的配色完美地展现了甲方爸爸口中的“五彩斑斓的黑”的颜色，从而被冠名为“甲方满意蛇”。（此图片来自微博）\n"},{"name":"表番","href":"/definition/199817578","desc":"“表”（おもて）形容电视节目正在被播出，出现于荧屏之上的状态。\n所谓“表”和“里”番都是相对概念。一般，用于定义“表”“里”的标准很大程度上取决于节目的人气，但并不绝对。\n以电视台的角度来说，本台节目当然就是“表番”，同一时段别台的节目就是“里番”。\n以大众的眼光来看，收视率高的、有人气的节目是“表番”，其他同一时段播出的节目就是“里番”。\n以个人的角度来说，本人喜爱的节目就是“表番”而同一时段播出的其他节目即为“里番”。\n或者说可以在电视上播的就是表番，不让播的就是里番。\n"},{"name":"怒删","href":"/definition/124389001","desc":"一般情况下都是由网游玩家的女朋友，在争夺男人总有全的情况下，发生的暴力无奈行为，目的是阻止网游继续占用与男友的逛街爱爱时间。\n"},{"name":"糊","href":"/definition/297914505","desc":"英语flop的中文空耳。意为砸锅，搞砸了。通常用来形容商品（尤其是娱乐产品如电影，电视剧，专辑）销售大大低于预期，市场反响很差。在饭圈也被用来形容某位明星已经过气，无人问津了。\n"},{"name":"毒鸡汤","href":"/definition/463254229","desc":"毫不给面子 地 说大实话 & 戳痛处，一反鸡汤那种 理想态！\n\n例☞ \"等忙完这一阵，就可以忙下一阵了，但还是要坚持，不坚持一下都不知道失败的滋味，算了，人生总是这样子起起落落落落落落落落\"\n"},{"name":"酷安","href":"/definition/691200001","desc":"著名同性交友网站，人送外号“基安”。\n酷安主业是同性交友，副业是软件中心\n"},{"name":"奶奶鞋","href":"/definition/614972706","desc":"指一种最近很流行的复古鞋。本名为Glove Shoes，直译是手套鞋，因为款式复古，皮质柔软，像是老奶奶们注重舒适而常穿的软布鞋，因此在国内被称为奶奶鞋”。由于它皮质柔软穿起来舒适便捷，且百搭，所以成为了时尚人士的宠儿。 它搭配牛仔裤使你拥有法式休闲感，搭配阔腿裤使你的搭配更加的简约大气。搭配裙子可以提升你的气质。总之言之，你值得拥有。\n"},{"name":"病名为爱","href":"/definition/635758206","desc":"火遍大江南北的神曲《病名为爱》(病名は愛だった)，曾经血洗b站，在音乐区一炮走红。原唱镜音双子。其实就是告诉我们爱是病啊。爱一个人是要付出代价滴，爱上一个人你也就无法自拔了。互相依赖，少了对方你就难受了。\n由于该曲相当火爆，在b站也是鬼畜爆棚。实际上听起来让人也是十分难受的感动呢。\n"},{"name":"Stefano Gabbana","href":"/definition/441409210","desc":"著名奢侈品品牌Dolce & Gabbana（即杜嘉班纳）的设计师，即D和G中的“G”。\n他与Domenico Dolce一同创办了D&G，两人曾是同性情侣，但于2005年前后分手。此后两人仍然一同在D&G工作。\n2018年11月21日，Stefano Gabbana在ins上发表辱华言论，遭到全球华人的抗议，导致D&G的上海大秀被取消。\n……然后D就把G炒了。\n干得漂亮！\n"},{"name":"肥宅快乐","href":"/definition/1027322823","desc":"任何能勾起肥宅的生命之光，欲望之火的东西的前缀。比如肥宅快乐水：可乐；肥宅快乐事：乐视乐事薯片。\n"},{"name":"一人血书","href":"/definition/988612812","desc":"意思是一个人（或我）用血写的书。表示对某件事的强烈要求或抗议。来源于人们经常说的万人血书，联名抗议，只不过“一人血书”这个词更强调了说话人（即我）。\n\n衍生词还有，二人血书，三人血书…等，突出了发出要求的人数。\n"},{"name":"破站","href":"/definition/673108619","desc":"只是来源于B站名台词：“我爱死这破站了！”因为B站在年轻人中人气与黏着性太高而被人揶揄撑不了多久只是昙花一现，但B站依靠于用户的关系和感情以及支持挺了过来，所以B站人就在bilibili拜年祭有了“B站不倒，青春不老”和“我爱死这破站了”“破站”是B站用户对B站的爱称\n"},{"name":"正能量","href":"/definition/956702290","desc":"健康乐观，积极向上，符合社会主义核心价值观，能促进构建社会主义和谐社会，能加快实现中华民族伟大复兴的能量。\n"},{"name":"横店","href":"/definition/1034675416","desc":"让日本人好奇又害怕的店铺，每年都有很多日本人在这里死于撕碎\n"},{"name":"耳光响亮","href":"/definition/839092777","desc":"事情完全按照作者信誓旦旦相反的方向发展。作者被打脸。\n"},{"name":"微辣","href":"/definition/408255345","desc":"四川湖南人口中最不能相信的两个字\n"},{"name":"学校","href":"/definition/713140580","desc":"一个让你有学习和睡觉双重欲望的地方。\n"},{"name":"521","href":"/definition/631960065","desc":"520之后又一个“我爱你”节。这一天发红包要比女朋友不止多一“点”。\n"},{"name":"你是闰土我是猹","href":"/definition/926932535","desc":"是指：我一直喜欢你，追随你，心甘情愿被你伤害。\n闰土与猹是文人鲁迅的小说《少年闰土》中的人物（闰土）和动物（猹）。在故事中闰土的工作是看守瓜田，但猹经常偷瓜吃，所以闰土经常会拿着钢叉刺猹。后来有网友将闰土和猹的故事改编成了爱情故事，还写成了一首歌《闰猹抄》，大概意思是猹其实很喜欢闰土。\n后来在女生节的时候，清华大学有男生拉了一个条幅：女神说啥就是啥，你是闰土我是猹。\n因此这句话现在开玩笑地表示：我都听你的，我很喜欢你类似的意思。\n"},{"name":"用爱发电","href":"/definition/749064303","desc":"原为台湾环保人士所提出的一种新型的发电方式：即反对核能发电，利用床上性运动进行生物发电（该说法未得到证实）。\n\n后来被大陆网友比喻某个团队或者个人，不收取任何利益却对社会提供了非常大的帮助，成为了一种赞扬精神。或者说是一种调侃，为什么没有收益却能够不倒闭。（如哔哩哔哩网站视频开头无广告，却越做越大；再比如说作者我没有收益，却在这里给你们这群文盲写注释（狗头保命））\n\n图片收集：小鸡词典编辑 @我限制了贫穷的想象力\n"},{"name":"堂食","href":"/definition/259205810","desc":"堂食\n度娘教导我们：堂食是指只能在店内消费，不能带走或外卖。\n现如今堂食的含义已经越发“随和”，基本上在餐饮店内完成一系列相关消费的便可称为“堂食”。\n常用于QQ、朋友圈、微博等各留言圣地主要是能发自拍的地方，表示po主到此一游，完成了光荣又辉煌的打卡与拔草任务。\n"},{"name":"牙膏厂","href":"/definition/215773011","desc":"各位用户为以挤牙膏式发布新产品而闻名的芯片制造商英特尔（Intel）的昵称。\n"},{"name":"女票","href":"/definition/56712801","desc":"消耗固定男人的票子的女人\n"},{"name":"做人不要太仓鼠","href":"/definition/917439632","desc":"该词因在哔哩哔哩弹幕视频里的一位UP主@松鼠打不过仓鼠宋达仓，为了声张正义为了五百万的利益高举大义带领一批人锤卢姥爷的领军盟主。\n该梗因卢姥爷凉凉后，宋老师宋达仓还蹭卢姥爷热度，经过一些真爱粉的UP主时隔两年，把当年卢姥爷的被锤视频和宋老师自己打的视频和，经过用宋老师发明的10帧八倍SKS不屏息的方法逐帧大法和宋老师自己和原全民TV一哥国际友人驻华风水大师帝师协同群众演员路人粉帮卢姥爷洗白用外挂自己16年的的FPS游戏经验来还原卢姥爷的操作的视频对比和铁证分析下揭露出了宋老师的为五百万而锤为正义而锤的举止\n"},{"name":"磨耳朵","href":"/definition/770917414","desc":"刚开始用于描述幼儿学习英语的开始阶段，指家长在宝宝的日常生活中，有意播放英文的音频，让孩子积极的去感受和理解，培养语感，进而不断积累词汇，促进英语的学习。‘’\n后来，无论大人还是小孩，只要是学习外语阶段，需要通过听一些音频培养语感，都称之为磨耳朵。\n可能就是制造一种英文环境，让英文磨孩子的耳朵，磨的多了就不排斥了，学起来更容易……\n"},{"name":"船新","href":"/definition/564842785","desc":"在网络上多为全新的通假。来源于香港明星渣渣辉张家辉在为游戏《贪玩蓝月》做广告宣传时不标准的普通话发音。\n由于贪玩蓝月邀请了数位香港影星进行宣传，这些影星的港普发音都极有特色，再加上广告投放非常密集，他们的台词在网络上很快成梗。其中最著名的就是张家辉这段台词：“大扎好，我系渣渣辉，探挽懒月，介四里没有挽过的船新版本，挤需体验三番钟，里造会干我一样，爱象节款游戏。”（大家好，我是张家辉，贪玩蓝月，这是你没有玩过的全新版本，只需体验三分钟，你就会像我一样，爱上这款游戏）\n其中“船新”是使用范围最广泛、最知名的梗。\n"},{"name":"有机","href":"/definition/568591077","desc":"让土特产售价翻倍的标签。类似户外用品中的战术。\n"},{"name":"偷心盗贼","href":"/definition/288204683","desc":"我真的很喜欢你，整个心都被你偷走了，所以你就是偷心盗贼。\n该梗出自抖音爆火视频，原词是“妹妹，你被逮捕了，罪名：偷心盗贼！”该音频来源是一名抖音声优澈子，他的音色极具邪派少年感，听起来有一种腹黑小男孩的感觉。此梗中在说“偷心盗贼”这四个字时后面还加了一句“嗯哼”，语调突然变化，由可爱变调皮，让人听完之后心里泛起波澜，甚至有一种仿佛被电流击中后，麻酥酥的感觉。以至于在抖音引起潮流，大家都纷纷为该音源配视频。\n该词疑似起源于小说/电视剧《奋斗》中，向南对杨晓云说“杨晓芸你就是一小偷...你偷走了我的心”\n"},{"name":"爱了爱了","href":"/definition/561759424","desc":"意思是爱上了，喜欢上了，用来表达对某人或事物的喜爱之情。\n起源于饭圈，是一种用于表达对自己偶像喜爱之情的新的表达方式。\n例如：这身材，爱了爱了。意思是：这身材也太好了，太喜欢了。\n意思与爱辽相同。\n"},{"name":"网易云音乐","href":"/definition/755887468","desc":"以评论区为本体的音乐网站。\n热评三巨头：考研，失恋，考研且失恋\n"},{"name":"我蹲了","href":"/definition/1024629858","desc":"蹲就是站得久了腿麻了之后很自然的动作。我蹲着不走，是因为有所等待。\n我蹲了就是我等了，我关注了的意思。\n蹲xxx就是等xxx。\n蹲CP就是等人处CP。\n当然蹲厕所不是等厕所，只是单纯地蹲在厕所……蹲坑也有占坑的意思，所以我蹲了个座位就是我占了个座的意思。\n"},{"name":"增信","href":"/definition/806608252","desc":"即增进信用。在金融圈，当别人不相信你妈是你妈的时候，增信机构即可扮演你爹的角色，帮你证明你妈是你妈。至于别人信不信你爹，那是另外一回事了……\n"},{"name":"雷人","href":"/definition/759914688","desc":"失去神力的索尔\n不是雷神，而是雷人。\n"},{"name":"xyjj","href":"/definition/422417668","desc":"西柚姐姐，艺人尤长靖yzj的粉丝名。\n"},{"name":"端碗艺术家","href":"/definition/916549800","desc":"形容把这种“一碗水端平，谁也不偏袒”的公平的角色扮演的十分贴切到位的人。\n\n最近因为肖战在《诛仙发布会》上和另两位主演李沁、孟美岐一同出席时，站在两人中间，一举一动都考虑到对两个女生一视同仁，公平照顾，比如对右手边的李沁笑笑，再对左手边的孟美岐笑笑，面朝李沁摆了pose拍照后，又面朝孟美岐摆pose拍照等，全程显得非常周到有礼貌，况且肖战好看，行为举止看起来都非常养眼，非常“艺术”，因此深受网友好评，获封“端碗艺术家”称号。\n"},{"name":"微博","href":"/definition/226348793","desc":"一个删帖封号特别迅速的祥和平台。这太平盛世如你所愿\n"},{"name":"弱者婊","href":"/definition/1049214594","desc":"高阶伸手党，各种蹭吃蹭喝，把别人的善意，当作理所应当。“我弱我有理，你强你欠我的。”用蛮不讲理，撒泼打滚，为自己的懒惰开脱。用道德绑架，舆论暴力，张扬自己的邪恶。\n\n正所谓：“卑鄙是卑鄙者的通行证，高尚是高尚者的墓志铭”\n"},{"name":"来信砍","href":"/definition/1000181945","desc":"过来信不信我砍死你的缩略语，是在网络缩写之风兴起后产生的词汇，通常使用时表示对另一方的调侃。\n"},{"name":"哦豁","href":"/definition/844183536","desc":"网络魔性拟声词，用哦豁来调侃别人。可以理解为好可惜，嘲讽你等等\n"},{"name":"弱子","href":"/definition/1037120998","desc":"是指1.沉迷女色，不思哲♂学(哲学是错误写法，一定要加上♂)的人。2.对哲♂学文化不了解，但总是在各种地方刷男魂、大量错误使用男魂符号（即♂）的人。3.背离哲♂学三信(即告诫之心、赞美之心、容许之心)的人。\n弱子来源于兄贵神秘篇中的一句台词：you like those muscles？，被空耳为：弱い子は抹杀，在中国简化为弱子。\n比如:弱子退散，即有上述三种表现的人赶紧离开。\n如果在评论别人是个弱子的时候，在弱子中间加上♂，即弱♂子，那么你也是个弱子，但这种设定好像只在中国存在。\n"},{"name":"屌子","href":"/definition/935503462","desc":"与婊子相对应的，形容素质和道德水平较低的男性的词汇。\n最早由微博上的博主@中华男德教育使用，该微博的博文将“女德”中对女性的种种智障要求原样调转了性别，安到男性身上，并讽刺地使用“男德”一词概括这些内容。例如女德中常将行为“不检点”（如穿着前卫，例如破洞牛仔裤）的女性一概蔑称为婊子，“翻译”成男德后以上内容即“穿着破洞牛仔裤的屌子”。\n常被平权主义者用于反讽，意在通过使用对等的描述和形容，讽刺社会对女性的不合理要求。\n"},{"name":"工资","href":"/definition/74382593","desc":"不论多少，刚拿到的时候会觉得自己特别有钱。\n"},{"name":"不要迷恋哥，哥只是个传说","href":"/definition/505751273","desc":"2009年网络红语，这句话的起源是G联赛的刘印佳的不要迷恋哥的传说（F91VS罗贤），之后被人恶搞成不要迷恋哥，哥只是个传说。表现出了一种愤世嫉俗的超脱味，迎合了当下以低调显高调，以退为进的网络心理。\n"},{"name":"反送中","href":"/definition/570168144","desc":"指部分香港人反对将香港犯罪分子送至中国大陆进行审判的游行，也指香港暴乱事件。\n《逃犯条例》草案本意是让香港能向没有长期协议的地区移交嫌疑犯，但香港部分人偏偏拒绝将犯罪分子引渡至大陆、台湾和澳门三个地区进行审判…不知道他们在害怕什么，也许是心虚吧，于是他们搞起了游行，称为“反送中运动”。\n后来，一小撮游行的人可能被别有用心的坏人蛊惑又企图扩大规模，提出撤回《逃犯条例》修订草案、撤回“暴动”定性等五大不合理的诉求，出现了香港暴乱事件，影响恶劣，香港市民很忧伤啊，乱港分子太坏了，尽扰乱生活，耽误上班赚钱了。\n"},{"name":"难忘今宵","href":"/definition/1008728769","desc":"天朝几乎所有重大晚会的默认闭幕曲。\n"},{"name":"皮皮虾","href":"/definition/574632020","desc":"一种能够分辨高达十六种颜色的生物。\n它有16种视锥细胞，而人类只有3种（并靠这三种细胞辨别红绿蓝，以及这三种颜色的所有衍生颜色）\n也就是说皮皮虾阔能看得到人类根本感知不到，也无法命名的十三种颜色！\n这可能是他们长得这么色的原因\n"},{"name":"人在家中坐锅从天上来","href":"/definition/853609595","desc":"皇马球星本泽马的日常生活\n"},{"name":"出警","href":"/definition/850955930","desc":"本指出动警察来维护秩序，解决问题的行为。现在多指在兴趣爱好圈，小众文化圈里有些人站在自己的要求、标准上，随意批判、指责别人的行为。\n有些网友不分地点、场合，按照自己的标准去评论别人，言辞激烈，网友就用出警一词来表示“你”是在多管闲事，管的太宽了。\n"},{"name":"羽毛球","href":"/definition/38008179","desc":"在2018年，国际羽联新规：发球高度不得高于1米15开始执行后，很可能需要跪着打的一种球。\n"},{"name":"柠檬汁单身","href":"/definition/620025597","desc":"指一些比较“固执”的单身群体，一直保持单身，看到别人恋爱又觉得很酸很嫉妒。可即便如此，仍要继续单着。固执也许是身不由己吧\n\n该词衍生自柠檬精。\n"},{"name":"挠羞成怒","href":"/definition/160029576","desc":"释义:‘羞’指英雄联盟iG战队职业选手姜承録（The Shy）。指不知死活的对手在线上阻挠羞男发育，使羞男笑了一下然后成功导致自己的崩盘。\n"},{"name":"太可","href":"/definition/683546809","desc":"就是我太可以了的简写，我可以一般多用于形容对他人非常喜欢，就会说我可以啊！哥哥太可了！这颜值太可了！\n"},{"name":"我劝你善良","href":"/definition/918938358","desc":"饭圈常用语，是粉丝们针对爱豆的喷子的一种常见的反黑用语。《延禧攻略》热播期间，网络上掀起了一阵diss尔晴风，“尔晴我劝你善良”成为流行语。\n"},{"name":"cpdd","href":"/definition/855373574","desc":"”CP滴滴“的首字母缩写，意为”找个人组CP，有意请联系我“。常用于玩网络游戏的00后之中。\n此处的CP即couple（配对），指组成一对，发展情侣关系的意思。也有人会特地说明，找cp只为玩游戏，既不谈感情，也不发展线下关系。其实就是找个异性开黑\n”滴滴“则是指互相聊天发消息/打卡/加好友（可能是因为QQ的消息提示音是滴滴声）。代表一切”联系我“的含义。\n\n经常出现在游戏公屏，在QQ飞车和王者荣耀中最为常见。\n"},{"name":"印度空军","href":"/definition/996076765","desc":"几乎所有军事大国的先进飞机都装备过。\n\n几乎所有装备过的飞机都摔过。\n\n不论是否打仗，都对自己战斗力超群。事故率常年霸占世界第一。前前后后的累积非战斗损失（事故）相当于团灭了一个中等国家的空军😱。\n\n对于印度空军最常见的报道就是又双叒叕坠机了。\n"},{"name":"日本","href":"/definition/638119219","desc":"中韩友谊的重要根基之一。\n"},{"name":"目中无桃","href":"/definition/533866298","desc":"这个词源于郭德纲大师的小品劝架作品，作品为三人相声，郭老师在中间，郭徒弟和于大爷各在一边，节目中郭老师的徒弟与于大爷发生争执，郭老板劝架，两人都不搭理他，故有目中无人的表现，因郭老板的发型为桃型，又称目中无桃！\n"},{"name":"404搜索引擎","href":"/definition/665262866","desc":"一个名叫Google的只能显示404的辣鸡搜索引擎\n"},{"name":"喊麦","href":"/definition/687143005","desc":"一种源于中国街头，富有社会主义特色的村炮杀马特中二说唱形式。被誉为音乐中的评书。\n"},{"name":"还是孩子","href":"/definition/631784097","desc":"某些熊孩子家长为孩子开脱辩解的普遍理由，有些人也喜欢在后面加一句千万不要放过他就算了吧\n"},{"name":"家乡","href":"/definition/384417095","desc":"正大光明，理所当然的说方言的地方。\n"},{"name":"奥斯卡","href":"/definition/111898357","desc":"小李（莱昂纳多·迪卡普里奥）历经数年磨难，从熊手里夺取的美国电影艺术与科学学院奖。\n"},{"name":"卡拉赞毕业","href":"/definition/974379641","desc":"指在魔兽世界中，全身装备等于或好于卡拉赞这个副本。通常卡拉赞毕业意味着你已经是团队中的中坚力量。然而实际上你对游戏的了解才刚刚入门，许多卡拉赞毕业的萌新就以为自己天下无敌了！后引申为百度“魔兽世界吧”的会员名称。强力党也是以卡拉赞毕业作为准入标准的。\n"},{"name":"被窝文学","href":"/definition/709905639","desc":"代指色情文学或者小黄文，因为……一般这种东西要藏在被子看。\n"},{"name":"拍照支架","href":"/definition/745153486","desc":"是男朋友的本质。\n毕竟男朋友们的主要作用是举起手机，然后听摆好拍照姿势的女朋友的指令，将镜头上挪下挪左挪右挪，最后按下拍照键。\n\n因大批男朋友们的摄影技术十分感人而得名\n"},{"name":"Diva","href":"/definition/511443791","desc":"不靠颜值，靠实力的歌姬。不知道从什么时候起，重量级体重貌似成为了人设标配。\n"},{"name":"命运共同体","href":"/definition/983025010","desc":"“一根绳上的蚂蚱”高阶版。\n"},{"name":"黄峥亲自","href":"/definition/59606783","desc":"最能体现拼多多拼夕夕企业文化的老总黄峥的全名：黄峥亲自。源于花儿街参考公众号2018年8月2日黄峥亲自回应的，是关于拼多多的一切段子对拼多多假货/山寨泛滥的嘲讽。\n"},{"name":"不可描述","href":"/definition/1043649064","desc":"用来指代因为种种原因（比如说风序良俗、屏蔽词等）无法用更详尽的语言进行描述的事物。通常与不雅行为有关。\n源于广州日报发布一些涉及性行为或其他不端行为的恶性事件时，为配合微博的内容发布规范，常用“不可描述”来模糊指代敏感内容。读起来极其喜感，常被网友们拿来当作梗娱乐。\n之后在各大文学网站对内容的扫黄整改中，有一项规定是“人物脖子以下的动作不可描述”，引起网友们的热议嘲笑和魔改，类似“嘴上说不要，身体很诚实嘛！你的脖子以下的不能描写的部位已经这么不能描写了呢！”\n该梗因此进一步扩散，现在已基本专指“发生关系”。\n"},{"name":"歪头杀","href":"/definition/1026386936","desc":"通过歪头卖萌，秒杀那些对可爱没有抵抗力的人类的必杀技。\n"},{"name":"德鲁大叔","href":"/definition/459224793","desc":"凯里欧文，拍了几部篮球微电影，电影讲述扮演成以为叫德鲁的老人在野球场装逼假装被虐的故事。他也因此有了德鲁大叔的称号\n"},{"name":"寒冬","href":"/definition/289616345","desc":"因为前一段时间把钱都烧完了而导致最近无法取暖的日子。\n"},{"name":"永远相信美好的事情即将发生","href":"/definition/761829534","desc":"小米公司宣传语，（有借鉴国外的嫌疑）不过并不妨碍小米公司8年来感动人心价格厚道的产品。最初的小米1999,打破了国内外智能手机居高不下的姿态，之后8年小米的产业链愈来愈丰富，也验证了这一宣传语，（对于我们来说即将发生现在不还是没发生，难道是要涨价了，，所以更需要good good study,day day up啊）\n"},{"name":"甘道夫","href":"/definition/543523661","desc":"指环王中的近战法师，棍法高手。五郎八卦棍，打狗棒法传人。\n"},{"name":"留学生合唱团","href":"/definition/472192249","desc":"面对乱港分子，挥舞国旗并齐唱爱国歌曲的中国海外留学生团体。他们借用集体的歌声来表达对祸港乱港分子的愤慨和对香港恢复秩序，祖国繁荣统一的殷殷期盼。\n\n金曲有：《义勇军进行曲》《听妈妈的话》《过火》等。\n五大民间爱国组织之一。其他四大组织分别为：饭圈女孩、帝吧网友、深圳市民、福建志愿者。\n"},{"name":"让我们的战争（约会）开始吧","href":"/definition/367304680","desc":"这是动画中出现频率相对高的台词，也算是点明了《约会大作战》的主题每次说这句话就要收一个后宫…！在动画中，每当士道与一位新的精灵妹子进行约会时，琴里作为士道的后备协助，就会说出这样一句话，为的就是发号施令，提高警惕！之后，但凡出现约会情节，我们就能听到这句话，可谓印象十分深刻！\n"},{"name":"难受啊马飞","href":"/definition/843705933","desc":"是英雄联盟原职业选手、斗鱼主播卢本伟的一句口头禅，现在可以用于表达难受、不舒服的心情。\n马飞全名马飞飞，真名彭逸飞，是卢本伟直播的搭档之一，两个人也是好朋友。在打游戏中，卢本伟在被虐时有时会说：难受啊马飞，久而久之，这也成了他的一句口头禅。后来经常看卢本伟直播的网友也会用这句话表达一些难受的情绪。\n例如：下午就要考试了，难受啊马飞。意思就是对于下午的考试感到非常的难受。\n后来，卢本伟凉了之后，LOL职业选手uzi在一次直播中队友被杀时，也随口说了一句：难受啊马飞。\n"},{"name":"宫斗","href":"/definition/402242874","desc":"嫔妃之间以撕逼为主要攻击手段的大型真人线下团建游戏。\n"},{"name":"按F进入坦克","href":"/definition/1036157443","desc":"用于调侃体型胖的女生，往往是在见到真容或首次亮相时使用。\n可表示“谁有勇气和她开始男女关系”。\n\nF键由于在键盘的左侧中央位置，且与其他按键有区分（如横凸），成为很多端游与游戏内容交互的主要按键，如对话、捡拾、进入、离开等。\n\n坦克不用多说，其宽广笨重的体型和“车”的属性，常被人恶意嘲讽胖的女性。\n同时坦克也是很多端游里常见的身影。\n\nF键进入坦克在游戏中是很常见的操作。暗喻到生活中，仿佛仅是一个很简单的按键操作，却表现出莫大的勇气。\n"},{"name":"二炮","href":"/definition/145200134","desc":"第二炮兵的简称。中国人民解放军火箭军的前身。东风导弹的发射部队。\n"},{"name":"学术蝼蚁","href":"/definition/1007063447","desc":"翟天临博士论文吃瓜事件中，有热心吃瓜网友扒出了一位真正的学霸：中国地质大学（北京）副教授、青年古生物学者、科普作家 嘤嘤怪邢立达。此人高中时期便开始协助专业出版单位翻译古生物文章，毕业留校凭一己之力拉高了中国地质大学（211院校，非985）的亚洲排名。\n随后嘤嘤怪邢大佬发微博称自己只是学术界的小蝼蚁，遭到网友的强烈反对，但这并不妨碍他成为论文吉祥物。\n“学术蝼蚁邢立达”，与不知妻美刘强东、悔创阿里杰克马、下周回来贾跃亭、无产阶级潘石屹、上班摸鱼刘慈欣等一起成为七字党新秀。前后的对比形成一种恰到好处的幽默感。\n"},{"name":"叠词","href":"/definition/568404661","desc":"一种称呼别人时显亲切的方式，比如小狗狗，小萌萌，狗蛋蛋，狗狗蛋……\n"},{"name":"来自天堂的魔鬼","href":"/definition/932193282","desc":"歌手邓紫棋的一首歌的名字《来自天堂的魔鬼》，同时也是抖音2019年，年度爆火歌单排行榜前三。\n抖音等平台经常有各种视频作者对bgm进行改编或者再创作，这首歌也经常用于卡点视频，并且很有特点，其副歌部分的高潮高音很高，很多人也经常翻唱和挑战此歌，有各种恶搞、清新、柔美版本的翻唱，还有腾格尔版本的演唱，一段时间抖音十个作品九个作品都是用的这个歌。\n人们也经常纠结这首歌的名字到底是来自天堂的恶魔还是来自天堂的魔鬼？\n"},{"name":"冒菜","href":"/definition/312554435","desc":"煮好的火锅。据说是为了让那些想吃火锅，却依然单身狗单身的人，不会显得那么可怜而诞生的美食。\n"},{"name":"遛爸妈","href":"/definition/619383789","desc":"过年过节陪父母出去玩的委婉幽默说法。\n"},{"name":"骑士","href":"/definition/999059762","desc":"身披冲锋衣，骑着电动车，不论风吹雨打，跨越千山万水，用外卖哺育中国年轻人的神圣职业。也被称为骑手或小哥\n"},{"name":"滴韭不沾","href":"/definition/56004171","desc":"指的是一点儿韭菜都吃不了的人。韭菜、香菜、臭豆腐、榴莲等重口味食物受众真的太有限了！\n"},{"name":"低端黑","href":"/definition/237740110","desc":"指未经仔细策划，套路不够，过于造作，毫无艺术美感的低端抹黑方法。\n"},{"name":"百度","href":"/definition/572692585","desc":"一个中文搜索引擎，可以根据关键词搜出任何你想看的网站，但是却总是被用来测试网络是否联通。\n"},{"name":"你为什么不问问神奇海螺呢","href":"/definition/408710353","desc":"意为:别问我了我不想回答你这个问题。\n当网上有人老是问一些非常简单就能找到答案的问题，知道答案的人看多了就会疲于回复，就会以一句“你为什么不问问神奇海螺呢”来调侃这些人。\n约等于：你不会百度吗。不过语气中的质问意味不强，开玩笑、搪塞、无奈的意味更强。\n\n出自《海绵宝宝》，当章鱼哥面对几种食物犹豫不决地自言自语“我应该吃点什么呢”，海绵宝宝问他“你为什么不问问魔法海螺呢章鱼哥？”\n"},{"name":"嫂子101","href":"/definition/743914128","desc":"指两档偶像选秀节目：腾讯视频出品的《创造营2019》和爱奇艺出品的《青春有你》的一系列选手八卦和爆料事件。\n起因于微博网友发博爆料《创造营》的女选管（选手管理员）被拍到在多个场合对自己喜欢的创造营男选手强行搂抱、拉扯揩油，引起大量节目粉丝的强烈不满，纷纷声讨节目方管理不力，使选手遭到骚扰。在几乎同一时间，《青春有你》爆出多个选手与其前女友或现女友的合照，虽然真实性暂时难以查证，但也引起观众热议。\n偶像选秀节目本就会产生大量女友粉，观众对这类选手和异性的关系天然敏感，一时间占据微博热搜，话题名称即嫂子101。\n"},{"name":"房子塌了","href":"/definition/920677628","desc":"是指看别人热闹，结果发现是自己家的事情。现在在娱乐圈泛指爆料有明星恋爱了。\n来源于一张采访图片，一位女士说，“看到那边有房子塌了，就过去看看热闹。但过去发现是我家的房子塌了。”因此这句话现在指想看别人热闹，结果发现是自己家的事情。\n在饭圈使用时，指准备好看别人家爱豆的新闻了，结果最后爆出来是自己家爱豆的新闻。还泛指有明星恋爱新闻要被爆出来了。\n"},{"name":"命令行","href":"/definition/879708235","desc":"电子版的黑板\n"},{"name":"鸟大了什么林子都有","href":"/definition/328059933","desc":"本来是“林子大了什么鸟都有”，因为延伸后具有意想不到的效果，所以被人们用来开玩笑。表示大千世界，无奇葩不有。再后来被玩坏，表示种马选择多。\n"},{"name":"打酱油","href":"/definition/287673435","desc":"一种只做看客，绝不参与的出世哲学。\n"},{"name":"creeper","href":"/definition/598192746","desc":"是由Caption Sparklze在2011年上传的歌曲《reveng》中的第一句歌词。\n这首歌是游戏《mine craft》中的经典歌曲。这个游戏之前开启了一个需要打开自己游戏的实况记录才能玩的服务器，在今年的五月底Caption Sparklze加入了这个服务器。其他玩家发现Caption Sparklze在这个服务器里，且几乎都听过他的这首歌，所以就用他的歌曲进行玩梗。最经典的玩梗方式就是有人用creeper开头，其他人一人一句接歌词。\n"},{"name":"尿王","href":"/definition/29413171","desc":"说话不着边际，永远不知所云的人\n"},{"name":"兄贵","href":"/definition/1062759605","desc":"是来自日本的汉字词语，本意是对哥哥或者男性长辈的尊称。但由于同人作品的泛滥，在国内二次元界，慢慢变成了满身肌肉的大汉（GV演员）的意思，代表人物：比利·海灵顿。\n"},{"name":"风暴要火","href":"/definition/294435373","desc":"游戏界三大梗之一，来自于暴雪旗下的moba游戏《风暴英雄》。暴雪都为了风暴倾注无数心血，不仅把自家旗下游戏角色全部整进了游戏，还和其他旗下游戏联动，希望带火《风暴英雄》。但事实却是，暴雪每次更新都给玩家一种风暴英雄即将火起来的错觉，于是风暴要火的梗就诞生了。\n"},{"name":"陈塘关rapper","href":"/definition/680398436","desc":"也就是哪吒。\n在电影《哪吒之魔童降世》里，小哪吒出生的地方就是陈塘关（据说是天津），他在家无聊的时候总会说一些押韵满分的数来宝，flow都蛮高级的（大家都调侃他是不是gai的徒弟）。哪吒不单是原创说唱歌手，还身手不凡，天资聪慧，虽外形叛逆，画着黑眼线，喜欢邪魅坏笑，但他双手插“裤裆”的样子还是很可爱。\n"},{"name":"陈鲁豫（鲁豫）","href":"/definition/409421104","desc":"陈鲁豫，著名主持人，其负责的节目《鲁豫有约》在江湖上有着“鲁豫有约，约谁谁倒霉”的传说，即接受了《鲁豫有约》节目中陈鲁豫采访的人在短时间内就会倒大霉或光速打脸，准确率极高。举几个例子，采访王宝强（关于爱情），emmmm…… ;采访文章（秀恩爱），emmmm…… ;采访李双江（夸儿子），儿子就进去了;采访王健林，万达股票跌停了\n"},{"name":"一定是我打开的方式不对","href":"/definition/150860145","desc":"用来吐槽：看到的场景与自己的预期不符（通常差别很大）。\n\n出自《搞笑漫画日和3》第9话《温暖人心的东北之旅 Nonstop松尾芭蕉》。风流开门时看到曾良在暴力教训芭蕉（徒弟教训师傅），不敢相信地立马关上门，转过身安慰自己说，“冷静点，风流。一定是我开门的方式不对”以平复自己的震惊，然后再次打开门（虽然还在继续教训，但风流已经可以平静接受了）。\n\n同理，当独居的你惊奇地发现一直脏乱差的卧室忽然变得整洁（其实是妈妈来了），也可以安慰自己，“一定是我打开的方式不对”。再次打开，就可以看到妈妈并接受一顿批评了。\n"},{"name":"视频通关","href":"/definition/158562033","desc":"在直播或游戏攻略中把剧情看了一遍，就装作貌似已经打穿游戏的做法。\n"},{"name":"LMAO","href":"/definition/713092268","desc":"Laughing My Ass Off的缩写，直译为“笑得我菊花都掉了”。程度比LOL更甚。\n"},{"name":"马桶圈","href":"/definition/314666921","desc":"日本旅游回国最实用热门的伴手礼。\n"},{"name":"甲方","href":"/definition/1044933830","desc":"总是被当面叫爸爸，背后叫傻X的一群人。\n"},{"name":"zt","href":"/definition/432275922","desc":"这是虎扑里常用的一个缩写\n和jr差不多\n很多人说是猪头，砖头，赞同，主题……\n其实我觉得是转帖非原创的思\n"},{"name":"娇嗔","href":"/definition/990359727","desc":"用来形容女孩子撒娇的词，一般动作为：小幅度扭动肩膀，嘟嘴，发出“嗯~~~”这里的波浪是有升降调的请注意，同时可能伴有抓着胳膊来回摇晃，揪衣角，双脚跺来跺去等小动作。\n\n也可以形容男生突然的娇羞。。。\n\n例如：这个男人的娇嗔真是该死的甜美呕\n"},{"name":"上网冲浪","href":"/definition/9701146","desc":"最近又流行的一种十几年前的说法，指使用网络游戏视频等\n"},{"name":"以梦为马，越骑越傻","href":"/definition/484274345","desc":"就是说不要把梦想当做动力来前进，否则你就会慢慢变成一个傻子。\n"},{"name":"瓜","href":"/definition/60493986","desc":"值得八卦的事情。可指代重大新闻，或新鲜的传闻。源于围观的人被称为吃瓜群众。其中的吃瓜被引申为围观或八卦，而瓜则被引申为代指被八卦的事情本身。\n"},{"name":"一日为师","href":"/definition/610227554","desc":"啪啪啪后便成为了师父。@安娜金\n"},{"name":"谣言","href":"/definition/544597152","desc":"一种传播比真相更快，波及范围更广，在七大姑八大姨间广为流传，不嫌事儿大的言论。借助网络可能造成恶劣影响，被警察蜀黍抓到要被请去喝茶（核查），当然也有例外，比如：洋葱日报。通常使用旧事重提，胡乱配图，借势炒作等多种形式。\n"},{"name":"加更","href":"/definition/865591593","desc":"多指加快更新速度的意思。\n多用于好看的未完结的小说或电视剧。小说中的“加更”有时意味着作者多更了一个章节；在电视剧中，多指粉丝要求该剧增加一天/周的播放集数以满足一己私欲看个痛快。\n举例：cql快加更啊，鱿鱼的更新速度是你的两倍啊！\n"},{"name":"我好方","href":"/definition/697507579","desc":"我好慌，来自于网络直播主播带着口音的“我好慌”。\n"},{"name":"一生悬命","href":"/definition/542541034","desc":"「一生悬命（いっしょうけんめい）」本来的写法应该是「一所悬命（いっしょけんめい）」。指拼命。古日语中，武士们常常以“一所悬命”来表达自己拼死的决心。\n"},{"name":"排面","href":"/definition/138182189","desc":"排场、面子，有排面都指有强烈存在感。\n\n见牌面，不过排面还是更常用。如：《大宋少年志》必须拥有排面！（类似于xx必须拥有姓名）\n"},{"name":"打太极","href":"/definition/548467844","desc":"一种可以在国庆遭遇堵车时使用的锻炼方法。\n有助于调整心态。晴天下雨皆可使用\n是真的，在四川成南，还打了两三个小时\n"},{"name":"下水道女孩","href":"/definition/726456032","desc":"比贫民窟女孩还穷，穷的连土都吃不起，只能住在下水道的女孩。\n"},{"name":"辉腾","href":"/definition/783000690","desc":"德国大众汽车公司生产的顶级豪华轿车，价格十分昂贵。因外形酷似帕萨特，被许多土豪作为低调炫富的首选。\n"},{"name":"抖S","href":"/definition/83847948","desc":"施虐狂，源于日语[ドS ]，即英语中的Sadist，与抖M相对。\n"},{"name":"黄瓜","href":"/definition/786980222","desc":"黄瓜\n黄瓜是一种神奇的物质，有两种用法，饥渴与饥饿最大的区别就是你把黄瓜放在哪！啊哈哈哈哈（此人已疯）\n"},{"name":"虾仁猪心","href":"/definition/63661163","desc":"成语“杀人诛心”的谐音用法，最常见于游戏竞技。“杀人诛心”也是电影《让子弹飞》的经典台词之一。意思指消灭某个人的肉体，不如揭露、谴责这种人的动机、思想、用心。\n"},{"name":"zgxxy","href":"/definition/552425253","desc":"战哥小心腰的意思。\n\n这是一条bjyx粉很懂的词，陈情令剧组近日在泰国的见面会上，dd：王一博对gg肖战说“战哥小心腰”，话音刚落，台下粉丝呼声一片！该话再次成为了博君一肖的经典语录。跟wbhnhbh、zgddan可并驾齐驱。\n还被cp粉誉为“五字真言”：昭光携相约。\n六字真言：zgddan “逐光等待安年。”\n七字真言：bjyxszd “并肩于雪山之巅。”wbhnhbh“望八荒霓虹变换。”\n\n美妙的辞赋之下都是浓情蜜意。\n"},{"name":"话废","href":"/definition/899946832","desc":"即说几句话就废了，也就是聊天废物，指一类不会与人聊天说话的人；话唠的反义词。\n话废的痛苦:①别人和他聊天，他不知道回复什么，怎么回复。\n②他和别人聊天，也不知道该从何说起。\n但其实这类人有时候还真的挺想与人沟通的，也属于社交恐惧症的一种。\n"},{"name":"草莓妆","href":"/definition/777176176","desc":"一般指的是在自拍中，使用美颜软件中的贴纸或绘画功能，在脸颊和鼻子两侧部分画上几颗卡通小草莓的操作。\n基本上并不是指某一类化妆技巧或者化妆风格的名称，而是仅存在于自拍软件中的一种后期修图方式。\n也有少数美妆博主曾经将自己原创的真·妆容命名为草莓妆的，一般是以粉色和红色系眼影+娇嫩的粉色系腮红为主，但目前说到草莓妆一般都是指修图方式。\n"},{"name":"x140","href":"/definition/814656849","desc":"即“乘以140”。因为微博评论的字数限制为140字，有网友在评论时就会以“哈x140”这种方式表示这条微博实在太搞笑了，我“哈哈哈哈哈哈哈”了140个字。\n也有“滚x140”“呵x140”等表达。\n"},{"name":"油腻中年男","href":"/definition/560330269","desc":"1.大肚、圆脸、不爱运动；\n2.不再去电影院；\n3.停止学习\n……\n29.1990前出生。\n"},{"name":"为什么是你","href":"/definition/601625514","desc":"11月28日，胡海泉在微博连发10个为什么咆哮，回应兄弟陈羽凡涉毒事件：“为什么？！为什么是你？为什么你要做这样错到极致的事情？为什么你不把痛苦予你最应该亲近的人分担？为什么你要对我隐瞒这么久？为什么你选择用如此愚蠢的方式逃避现实？为什么你沉沦的时刻不想想自己的父母和孩子？为什么你忘了这20年来还有那么那么多的伙伴曾给予我们信赖和希望？为什么？为什么？！ ”\n"},{"name":"世界波","href":"/definition/253048888","desc":"是指足球运动中远距离射门进球划出漂亮的弧线.\n"},{"name":"小产权房","href":"/definition/672626579","desc":"没有国家房管部门颁发的产权证，只有相关企业/乡镇出具的相关证明（如购房合同）的住房。该类房屋产权不受法律保护。\n"},{"name":"积极废人","href":"/definition/670364069","desc":"那些爱给自己立flag，但是说完永远不做到马上做到的人，这些人心态上积极向上，行动上却宛如废物说到做到，他们往往会在间歇性享乐后感到恐慌愉快，时常为自己的懒惰积极而感到自责自豪。\n"},{"name":"真香警告","href":"/definition/916808656","desc":"网络用语，也被称作“真香预警”，多用于形容某人的打脸行为，也可以形容人沉迷某个事物。这个词衍生自真人秀节目《变形记》主人公王境泽的一句“真香”。刚到农村时，他表示“我王境泽就是饿死，死外边，从这里跳下去，不会吃你们一点东西”，可后来却端着饭碗吃的起劲，并一边吃一边说“真香”。\n"},{"name":"豪气侧漏","href":"/definition/584138722","desc":"指那些有钱的人，从远方看上去，就有一股豪气[身上的装备加成]漏出来\n"},{"name":"拍立得","href":"/definition/44139269","desc":"一种主要功能是用来拿着提高逼格的装饰品摄影器材。\n"},{"name":"提裤无情","href":"/definition/708055817","desc":"本意是形容男女啪啪啪后，男人穿上裤子就走，不再理会女人的绝情行为。后来引申为，用人朝前，不用人朝后。是过河拆桥的现代说法。\n"},{"name":"聊五毛钱的","href":"/definition/160074600","desc":"想和你聊天（并不是真的消费哦）\n疑似出自赵本山与宋丹丹的经典小品《钟点工》。剧中钟点工（宋丹丹）说“一小时收费40元”，赵本山拿出了50元，钟点工表示没有零钱，赵本山说“那你再陪我唠十块钱儿的吧”，表达出一种，因为独自一个人在家，而渴望有人陪伴，与人聊天的愿望。所以花钱聊天也成为了一个网络用语，也有聊十块的，聊一毛的，但是不管多少钱（没有真正的花钱），都是一种想找人说说话或者想和你继续聊天的表现。\n"},{"name":"爬","href":"/definition/254115051","desc":"起源于四川话，基本相当于语气较为强烈的“走”。也就是滚\n现在已经常见于网络社区中，根据语境和语气强烈程度，可以解读成不同的涵义。比如“给老子爬”即“给老子滚”，但“你爬”不一定是“你滚”，也很有可能是“你走”甚至可能是打情骂俏的“你走啦！”\n"},{"name":"厕所","href":"/definition/251055562","desc":"研究洗发水、护发素、沐浴露等产品成分的最佳地点\n"},{"name":"欧巴","href":"/definition/433246905","desc":"天朝迷妹们对所有颜值较高的韩国男演员的统称。\n"},{"name":"满满的恶意","href":"/definition/835923880","desc":"一个不能吃辣的人到了成都\n"},{"name":"宽客","href":"/definition/994853830","desc":"指喜欢或正在从事量化交易的金融圈人士。来自量化投资的英文Quant。宽客通常具有强大的数学和统计学背景。鸡兔同笼算的贼快\n"},{"name":"云绿帽","href":"/definition/275995066","desc":"指如果生育基金政策实施的话，即将出现的社会现象“用自己的钱，养别人的孩子”。\n该现象与俗话所说的“戴绿帽”产生的结果完全一样——女方因出轨而怀孕，产下的孩子非自己和丈夫的血亲，丈夫并不知情，仍出钱养育与自己没有血缘关系的孩子。“云”一词则是因为按照生育基金政策，每人按照工资比例缴纳生育基金，生育二胎后才能取出，个人所缴部分计入个人账户的同时还会进入“基金池”中，兑付给其他已生育二胎的家庭。也就是自己所缴纳的钱，可能会被其他家庭用来养育一个自己既不知是谁，也从未谋面的孩子。\n"},{"name":"时差党","href":"/definition/914953929","desc":"指身处国外的人，因为通常会有时差。\n"},{"name":"且行且珍惜","href":"/definition/707008978","desc":"你X再行，也得珍惜着用啊。\n"},{"name":"dp","href":"/definition/737655238","desc":"dp是代拍的拼音首字母缩写。代替拍照的意思。饭圈用语。\n代拍也是近两年火起来的饭圈职业，很多明星都拥有自己的粉丝群体、站子等，但有时候明星出席的活动这些粉丝们不一定能去，此时，他们就会找能去活动的人，花钱请他们帮忙拍摄自己喜欢的明星，这些照片、视频会用于站子维持运营，供粉丝们舔屏，以及为偶像带去更多的流量曝光。\n"},{"name":"津巴布韦币","href":"/definition/939847498","desc":"非洲国家津巴布韦的前法定货币，最大面额为100,000,000,000,000（1*10^14）（100万亿）。2015年，35千万亿（3.5*10^16）津巴布韦币大约可兑换为1美金。可能是人类历史上唯一，面值比冥币还大，大到日常算账需要用到科学计数法的货币。\n"},{"name":"飞来横霍","href":"/definition/23944009","desc":"衍生自中国古代成语“飞来横祸”。\n指中国游泳健将孙杨在光州游泳世锦赛200米自由泳中夺冠后，澳大利亚运动员霍顿拒绝与其合影，并且态度蛮横无理，极其没有礼貌。网友遂将其称之为“飞来横霍”。\n"},{"name":"最后亿局","href":"/definition/549709463","desc":"玩游戏上瘾的人在说我再玩最后一局的时候，实际上的意思：我今天要通宵了。\n类似的还有看剧的最后亿集，和吃货的最后亿口。\n"},{"name":"手动狗头","href":"/definition/1035610791","desc":"聊天时找不到Doge表情包，又觉得只有Doge才能表现自己心中的感情时，就会发出的文字表情包。\n\n这我还能说什么，只能【手动狗头】了\n"},{"name":"朵蜜","href":"/definition/1069827411","desc":"出自魔性魔法剧《舞法天女朵法拉》一部演员得罪特效师以至于编剧得罪观众的槽点剧。原句“让我来朵蜜你吧”（中二病满满，脑好望有），意思是“消灭你”“净化你”“亮瞎你”“尴尬死你”。由于该台词，这部剧也戏称《朵蜜天女》。大家说得对，现在的小孩子到底做错了什么，要看这些。\n"},{"name":"欠债","href":"/definition/570694843","desc":"让别人时刻惦记自己的最好方法\n"}]